Repository: ModernFlyouts-Community/ModernFlyouts
Catalog: ModernFlyouts/MultilingualResources/ModernFlyouts.*.xlf
Languages: hu, id, ko, pl

source: About
hu: Névjegy
id: Tentang
ko: 정보
pl: O aplikacji

# AirplaneMode.NotAvailable
source: Airplane mode is not available :(
id: Mode pesawat tidak tersedia :(
ko: 비행기 모드를 사용할 수 없습니다 :(
pl: Tryb samolotowy jest niedostępny

source: Airplane mode off
hu: Repülési üzemmód ki
id: Mode pesawat tidak aktif
ko: 비행기 모드 꺼짐
pl: Tryb samolotowy - wyłączono

source: Airplane mode on
hu: Repülési üzemmód be
id: Mode pesawat aktif
ko: 비행기 모드 켜짐
pl: Tryb samolotowy - włączono

# Align
source: Align to default position
hu: Alapértelmezett pozíció
id: Ratakan ke posisi asali
ko: 기본 위치에 정렬

# AudioFlyoutHelper.NoDevices
source: No Connected Audio Devices
hu: Nincs csatlakoztatott hangeszköz
id: Tidak Ada Perangkat Suara Tersambung
ko: 연결된 오디오 장치 없음

source: Close
hu: Bezárás
id: Tutup
ko: 닫기
pl: Zamknij

# ExitItem
source: Exit
hu: Kilépés
id: Keluar
ko: 종료
pl: Zakończ

# ExitItemDescription
source: Exit the app safely
hu: Az alkalmazás leállítása
id: Keluar dari aplikasi dengan aman
ko: 안전하게 프로그램 종료
pl: Zakończ działanie aplikacji

# GeneralSettings
source: General
hu: Általános
id: Umum
ko: 일반
pl: Ogólne

# LockKeysFlyoutHelper.InsertMode
source: Insert Mode
hu: Beszúrás mód
id: Mode Sisipkan
ko: 삽입 모드
pl: Tryb wprowadzania

# LockKeysFlyoutHelper.KeyIsOff
source: {0} is off
hu: {0} ki
id: {0} tidak aktif
ko: {0}이 꺼졌습니다
pl: {0} - wyłączono

# LockKeysFlyoutHelper.KeyIsOn
source: {0} is on
hu: {0} be
id: {0} menyala
ko: {0}이 켜졌습니다
pl: {0} - włączono

# LockKeysFlyoutHelper.OvertypeMode
source: Overtype Mode
hu: Felülírás mód
id: Mode Timpa
ko: 수정 모드
pl: Tryb nadpisywania

source: Pin TopBar
hu: Felső sáv rögzítése
id: Sematkan Bilah
ko: 상단 표시줄 고정
pl: Przypnij

# RestoreDefaultItem
source: Restore legacy flyout
hu: Windows panelek visszaállítása
id: Pulihkan sembulan asali
ko: 기본값 복원
pl: Przywróć domyślną nakładkę

# RestoreDefaultItemDescription
source: Restores the windows default flyout and safely quits this app
hu: Az eredeti Windows panel megjelenítési mód visszaállítása, és az alkalmazás leállítása
id: Memulihkan sembulan Windows asali dan dengan aman keluar dari aplikasi ini
ko: 플라이아웃을 윈도우 기본 설정으로 복원 후 프로그램을 안전하게 종료
pl: Przywróć domyślne nakładki systemu Windows i zakończ działanie aplikacji

# SessionControl.MoreControls
source: More Controls
hu: További vezérlők
id: Kontrol Lainnya
ko: 추가 제어
pl: Opcje odtwarzania

# SessionControl.Next
source: Next
hu: Következő
id: Berikutnya
ko: 다음
pl: Dalej

# SessionControl.Pause
source: Pause
hu: Szünet
id: Jeda
ko: 일시 정지
pl: Wstrzymaj

# SessionControl.Play
source: Play
hu: Lejátszás
id: Putar
ko: 재생
pl: Odtwórz

# SessionControl.Previous
source: Previous
hu: Előző
id: Sebelumnya
ko: 이전
pl: Wstecz

# SessionControl.RepeatAll
source: Repeat: all
hu: Az összes ismétlése
id: Ulangi: semua
ko: 반복: 모두
pl: Powtarzaj: wszystkie

# SessionControl.RepeatOff
source: Repeat: off
id: Ulangi: tidak aktif
ko: 반복: 끔
pl: Powtarzaj: wył.

# SessionControl.RepeatOne
source: Repeat: one
hu: Egy ismétlése
id: Ulangi: satu
ko: 반복: 1개
pl: Powtarzaj: jeden

# SessionControl.ShuffleOff
source: Shuffle: off
hu: Véletlen sorrendű lejátszás ki
id: Acak: tidak aktif
ko: 무작위 재생: 끔
pl: Losowo: wył.

# SessionControl.ShuffleOn
source: Shuffle: on
hu: Véletlen sorrendű lejátszás be
id: Acak: aktif
ko: 무작위 재생: 켬
pl: Losowo: wł.

# SessionControl.Stop
source: Stop
hu: Leállítás
id: Berhenti
ko: 정지
pl: Zatrzymaj

# SessionControl.TimelineInfo
source: Timeline Info
hu: Idővonal információ
id: Informasi Linimasa
ko: 타임라인 정보

# Settings.Additional
source: Additional
hu: Továbbiak
id: Tambahan
ko: 기타
pl: Dodatkowe

# Settings.Behavior
source: Behavior
hu: Viselkedés
id: Tindakan
ko: 동작
pl: Zachowanie

# Settings.DefaultFlyout
source: Default Flyout
hu: Panel megjelenítő
id: Sembulan Asali
ko: 기본 플라이아웃
pl: Domyślny typ nakładek

# Settings.DefaultFlyoutDescription
source: Select the default flyout
hu: Panel megjelenítési mód kiválasztása
id: Pilih sembulan asali
ko: 기본 플라이아웃 선택
pl: Wybierz domyślny typ nakładek

# Settings.DefaultFlyoutWarningMessage
source: Choosing the Windows Default Flyout as default won't close this app. This app will still keep running in the background. Please exit this app safely to improve performance.
hu: Ha a Windows alapértelmezett panel megjelenítési módot választja, az nem zárja be az alkalmazást, hanem az továbbra is futni fog a háttérben. Kérjük, állítsa le ezt az alkalmazást a teljesítmény javítása érdekében.
id: Memilih Sembulan Windows Asali sebagai asali tidak akan menutup aplikasi ini. Aplikasi ini masih akan terus berjalan di latar belakang. Silakan keluar dari aplikasi ini dengan aman untuk meningkatkan kinerja.
ko: 윈도우 기본 플라이아웃을 선택하여도 이 프로그램은 종료되지 않습니다. 이 프로그램은 백그라운드에서 계속 실행되며, 작업표시줄에서 응용 프로그램을 안전하게 종료하십시오.
pl: Wybranie domyślnych nakładek nie spowoduje zamknięcia aplikacji; będzie ona działać w tle. Zamknij ją, aby zaoszczędzić zasoby.

# Settings.Disabled
source: Disabled
hu: Letiltva
id: Dinonaktifkan
ko: 사용 안 함
pl: Wyłączone

# Settings.Enabled
source: Enabled
hu: Engedélyezve
id: Diaktifkan
ko: 사용
pl: Włączone

# Settings.FlyoutBackgroundOpacity
source: Flyout background opacity
hu: Panel háttér átlátszatlansága
id: Opasitas latar belakang sembulan
ko: 플라이아웃 배경 불투명도
pl: Przezroczystość nakładek

# Settings.FlyoutDefaultPosition
source: Flyout default position
hu: Alapértelmezett pozíció
id: Posisi sembulan asali
ko: 플라이아웃 기본 위치
pl: Domyślna pozycja nakładek

# Settings.FlyoutTopBar
source: Flyout TopBar
hu: Felső sáv
id: Sembulan Bilah
ko: 플라이아웃 상단 표시줄
pl: Górny pasek nakładki

# Settings.Modules
source: Flyout modules
hu: Modulok
id: Modul sembulan
ko: 플라이아웃 추가기능
pl: Nakładki

# Settings.Modules.Airplane
source: Airplane mode
hu: Repülési üzemmód
id: Mode pesawat
ko: 비행기 모드
pl: Tryb samolotowy

# Settings.Modules.Audio
source: Audio
hu: Hang
id: Suara
ko: 오디오
pl: Dźwięk

# Settings.Modules.Brightness
source: Brightness
hu: Fényerő
id: Kecerahan
ko: 밝기
pl: Jasność ekranu

# Settings.Modules.LockKeys
source: Lock keys
hu: Billentyűzet vezérlők
id: Tombol lock
ko: 잠금 키
pl: Klawisze blokady

# Settings.RunAtStartup
source: Run at startup
id: Jalankan saat memulai
ko: 윈도우 시작 시 자동실행
pl: Uruchom wraz ze startem systemu Windows

# SettingsItem
source: Settings
hu: Beállítások
id: Pengaturan
ko: 설정
pl: Ustawienia

# SettingsItemDescription
source: Open settings window
hu: Beállítások ablak megnyitása
id: Buka jendela pengaturan
ko: 설정 창 열기
pl: Otwórz ustawienia

source: Unpin TopBar
hu: Felső sáv rögzítésének feloldása
id: Lepaskan Bilah
ko: 상단 표시줄 고정 해제
pl: Odepnij

# Enums.DefaultFlyout.ModernFlyouts
source: ModernFlyouts
ko: 모던플라이아웃

# Enums.DefaultFlyout.None
source: None
hu: Egyik sem
id: Tidak ada
ko: 없음
pl: Brak

# Enums.DefaultFlyout.WindowsDefault
source: Windows default
hu: Windows alapértelmezett
id: Windows asali
ko: 윈도우 기본값
pl: Domyślne dla systemu Windows

# Enums.Orientation.Horizontal
source: Horizontal
hu: Vízszintes
id: Horisontal
ko: 가로
pl: Pozioma

# Enums.Orientation.Vertical
source: Vertical
hu: Függőleges
id: Vertikal
ko: 세로
pl: Pionowa

# About.AppDescription
source: This app is designed to be a modern Fluent Design replacement for the old metro themed flyouts present in Windows since Windows 8.
hu: Az alkalmazás egy modernebb, Fluent Design helyettesítője a régi, Windows 8 óta jelen lévő Metro témájú paneleknek.
id: Aplikasi ini dirancang untuk menjadi pengganti Fluent Design modern untuk sembulan bertema metro lama yang ada di Windows sejak Windows 8.
ko: 이 응용 프로그램은 윈도우 8의 고전 메트로 테마를 새로운 플루언트 디자인으로 바꿔줍니다.
pl: Ta aplikacja została zaprojektowana jako zamiennik nakładek systemowych w stylu ModernUI (obecnych od czasów Windows 8). Czerpie swój wygląd z nowoczesnego wzornictwa - Fluent Design.

# About.Contributors
source: Contributors
hu: Közreműködők
id: Kontributor
ko: 공헌한 사람들
pl: Twórcy

# About.GitHub
source: GitHub repository
hu: GitHub
id: Repositori GitHub
ko: 깃허브 저장소
pl: Kod źródłowy aplikacji w serwisie GitHub

# About.OpenNewIssue
source: Open a new issue
hu: Probléma bejelentése
id: Buka masalah baru
ko: 새로운 이슈 생성
pl: Otwórz nowe issue

# About.RateAndReview
source: Rate and Review on Microsoft Store
hu: Értékelés a Microsoft Store-ban
id: Beri peringkat dan tinjau di Microsoft Store
ko: 마이크로소프트 스토어에서 평가
pl: Oceń i zrecenzuj aplikację w sklepie Microsoft Store

# About.Version
source: Version :
hu: Verzió:
id: Versi:
ko: 버전:

# Settings.Language
source: Language
hu: Nyelv
id: Bahasa
ko: 언어
pl: Język

# Settings.LanguageDescription
source: Restart required to apply language change properly
hu: A nyelv módosításához az alkalmazás újraindítása szükséges
id: Silakan mulai ulang aplikasi untuk menerapkan bahasa dengan benar
ko: 변경된 언어를 적용하기 위해서 프로그램 재시작이 필요합니다
pl: Wymagane uruchomienie ponowne aplikacji w celu zastosowania nowego języka

# Settings.SystemDefault
source: System default
hu: Alapértelmezett
id: Sistem asali
ko: 시스템 기본값
pl: Domyślne ustawienia systemu Windows

# About.Dependencies
source: Dependencies
hu: Függőségek
id: Dependensi
ko: 종속성
pl: Licencje

# About.FileABug
source: If you find any bugs, please open a new issue in the github repository.
hu: Ha hibát talál, kérjük jelezze GitHub-on.
id: Jika Anda menemukan kekutu, silakan buka masalah baru di repositori GitHub.
ko: 버그가 발견되면 깃허브 저장소에서 새로운 이슈를 열어 주십시오.
pl: Jeśli znajdziesz jakieś błędy, otwórz nowe issue w repozytorium GitHub.

# AudioFlyoutHelper.MaxVerticalSessionControlsCount
source: Number of sessions to show
hu: A megjelenítendő munkamenetek száma
id: Jumlah sesi yang akan ditampilkan
ko: 표시할 세션 수
pl: Liczba pozycji do wyświetlenia

# AudioFlyoutHelper.SessionsPanelOrientation
source: Media sessions panel orientation
hu: Média munkamenetek panel tájolása
id: Orientasi panel sesi media
ko: 미디어 세션 패널 배치 방향
pl: Orientacja panelu listy multimediów

# AudioFlyoutHelper.ShowGSMTCInVolumeFlyout
source: Show Global System Media Transport Controls (GSMTC) aka Media controls in Volume flyout
hu: Médiavezérlők (GSMTC) megjelenítése a Hang panelen
id: Tampilkan Global System Media Transport Controls (GSMTC) alias Kontrol media dalam sembulan Volume
ko: 음량 플라이아웃에서 미디어 제어창(Global System Media Transport Controls) 표시
pl: Pokaż kontrolki dźwięku (GSMTC) w nakładce głośności

# AudioFlyoutHelper.ShowVolumeControlInGSMTCFlyout
source: Show Volume control in Global System Media Transport Controls (GSMTC) aka Media flyout
hu: Hangerőszabályzó megjelenítése médiavezérlő panelen
id: Tampilkan kontrol Volume dalam Global System Media Transport Controls (GSMTC) alias sembulan Media
ko: 미디어 플라이아웃(Global System Media Transport Controls)에서 음량 제어 표시
pl: Pokaż kontrolki dźwięku w nakładce multimediów (GSMTC)

# AudioFlyoutHelper.ThumbnailAlignment
source: Thumbnail alignment
hu: Miniatűr igazítás
id: Perataan keluku
ko: 썸네일 정렬 방법
pl: Wyrównanie miniaturek

# Enums.ElementTheme.Dark
source: Dark
hu: Sötét
id: Gelap
ko: 어둡게
pl: Ciemny

# Enums.ElementTheme.Light
source: Light
hu: Világos
id: Terang
ko: 밝게
pl: Jasny

# Enums.TopBarVisibility.AutoHide
source: Auto-hide
hu: Automatikus elrejtés
id: Sembunyikan otomatis
ko: 자동 숨김
pl: Autoukrywanie

# Enums.TopBarVisibility.Collapsed
source: Collapsed
hu: Elrejtett
id: Diciutkan
ko: 접음
pl: Ukryty

# Enums.TopBarVisibility.Visible
source: Visible
hu: Látható
id: Terlihat
ko: 표시
pl: Widoczny

# LockKeysFlyoutHelper.SelectKeyDescription
source: Select the keys you want to show the flyout for
hu: Melyik billentyűk változását jelezze az alkalmazás?
id: Pilih tombol yang ingin Anda perlihatkan sembulannya
ko: 잠금 키 변경 시 플라이아웃에 표시할 키 선택
pl: Wybierz klawisze, dla których chcesz wyświetlać nakładkę

# Settings.Appearance
source: Appearance
hu: Megjelenés
id: Tampilan
ko: 테마
pl: Wygląd

# Settings.EnableModule.Airplane
source: Enable Airplane mode Flyout
hu: Repülési üzemmód panel engedélyezése
id: Aktifkan Sembulan Mode pesawat
ko: 비행기 모드 설정 시 플라이아웃 사용
pl: Nakładka trybu samolotowego

# Settings.EnableModule.Audio
source: Enable Audio Flyout
hu: Hang panel engedélyezése
id: Aktifkan Sembulan Audio
ko: 음량 조절 시 플라이아웃 사용
pl: Nakładka poziomu głośności

# Settings.EnableModule.Brightness
source: Enable Brightness Flyout
hu: Fényerő panel engedélyezése
id: Aktifkan Sembulan Kecerahan
ko: 밝기 조절 시 플라이아웃 사용
pl: Nakładka poziomu jasności ekranu

# Settings.EnableModule.LockKeys
source: Enable Lock keys Flyout
hu: Billentyűzet vezérlők panel engedélyezése
id: Aktifkan Sembulan Tombol Lock
ko: 잠금 키 조절 시 플라이아웃 사용
pl: Nakładka klawiszy blokady

# Settings.FlyoutTheme
source: Flyout theme
hu: Panel téma
id: Tema sembulan
ko: 플라이아웃 테마
pl: Motyw nakładek

# Settings.FlyoutTimeout
source: Flyout timeout (ms)
hu: Panel eltűnési késleltetés (ms)
id: Waktu habis sembulan (md)
ko: 플라이아웃 자동 사라짐 시간(ms)
pl: Czas wyświetlania nakładek (w ms)

# Settings.Left
source: Left
hu: Balra
id: Kiri
ko: 왼쪽
pl: Lewo

# Settings.Modules.Audio.Media
source: Media
hu: Média
ko: 미디어
pl: Multimedia

# Settings.Modules.Audio.Volume
source: Volume
hu: Hangerő
ko: 음량
pl: Głośność

# Settings.Right
source: Right
hu: Jobbra
id: Kanan
ko: 오른쪽
pl: Prawo

# Settings.TopBarVisibility
source: TopBar visibility
hu: Felső sáv láthatóság
id: Keterlihatan Bilah
ko: 상단 표시줄 표시설정
pl: Widoczność górnego paska nakładki

# Settings.TrayIconEnabled
source: Show icon on system tray area
id: Tampilkan ikon pada area baki sistem
ko: 작업표시줄 시스템 트레이에 아이콘 표시
pl: Pokaż ikonę w zasobniku systemowym

# Settings.Off
source: Off
hu: Ki
id: Tidak aktif
ko: 꺼짐
pl: Wyłączone

# Settings.On
source: On
hu: Be
id: Aktif
ko: 켜짐
pl: Włączone

# Settings.AppTheme
source: App Theme
id: Tema aplikasi
ko: 앱 테마
pl: Motyw aplikacji

# Settings.UseColoredTrayIcon
source: Use colored tray icon
hu: Színes tálca ikon
id: Gunakan ikon baki berwarna
ko: 시스템 트레이에서 색상 아이콘 사용
pl: Użyj kolorowej ikony w zasobniku systemowym

# Settings.ResetToDefaults
source: Reset all settings to defaults
hu: Alapértelmezett beállítások visszaállítása
id: Atur ulang semua setelan ke asali
ko: 모든 설정을 기본값으로 초기화
pl: Przywróć wartości domyślne wszystkich ustawień

# Settings.Personalization
source: Personalization
hu: Személyre szabás
id: Personalisasi
ko: 개인화
pl: Personalizacja

# Settings.AlignFlyout
source: Align flyout to this position
hu: Panel igazítása ehhez a pozícióhoz
id: Ratakan sembulan ke posisi ini
ko: 플라이아웃을 이 위치에 정렬
pl: Wyrównaj nakładkę do tej pozycji

# Settings.RestartRequired
source: Restart required to apply some changes
id: Mulai ulang diperlukan untuk menerapkan beberapa perubahan
ko: 일부 변경 사항을 적용하기 위해 재시작이 필요합니다
pl: Wymagane ponowne uruchomienie aplikacji w celu zastosowania zmian

# AudioFlyoutHelper.UseThumbnailAsBackground
source: Use media's thumbnail as media control's background
hu: Miniatűr megjelenítése a panel háttereként
id: Gunakan keluku media sebagai latar belakang kontrol media
ko: 미디어 제어 시 배경으로 미디어 썸네일 표시

# Enums.FlyoutWindowAlignments.Bottom
source: Bottom
hu: Alulra
id: Bawah
ko: 하단

# Enums.FlyoutWindowAlignments.Center
source: Center
hu: Középre
id: Tengah
ko: 중앙

# Enums.FlyoutWindowAlignments.Left
source: Left
hu: Balra
id: Kiri
ko: 좌측

# Enums.FlyoutWindowAlignments.Right
source: Right
hu: Jobbra
id: Kanan
ko: 우측

# Enums.FlyoutWindowAlignments.Top
source: Top
hu: Fel
id: Atas
ko: 상단

# Enums.FlyoutWindowExpandDirection.Auto
source: Auto
hu: Automatikus
id: Otomatis
ko: 자동

# Enums.FlyoutWindowExpandDirection.Down
source: Down
hu: Le
id: Bawah
ko: 아래로

# Enums.FlyoutWindowExpandDirection.Left
source: Left
hu: Balra
id: Kiri
ko: 좌측으로

# Enums.FlyoutWindowExpandDirection.Right
source: Right
hu: Jobbra
id: Kanan
ko: 우측으로

# Enums.FlyoutWindowExpandDirection.Up
source: Up
hu: Fel
id: Atas
ko: 위로

# Enums.FlyoutWindowPlacementMode.Auto
source: Auto
hu: Automatikus
id: Otomatis
ko: 자동

# Enums.FlyoutWindowPlacementMode.Manual
source: Manual
hu: Kézi
ko: 수동

# Enums.StackingDirection.Ascending
source: Ascending
hu: Alapértelmezett
id: Naik
ko: 위에서부터

# Enums.StackingDirection.Descending
source: Descending
hu: Fordított
id: Turun
ko: 아래에서부터

# Settings.Display
source: Display
hu: Megjelenítés
id: Layar
ko: 화면

# Settings.DisplayDescription
source: Select the preferred display monitor to show the flyout on
hu: Válassza ki a monitort, amin meg szeretné jeleníteni a paneleket
id: Pilih layar monitor yang diinginkan untuk menampilkan sembulan
ko: 플라이아웃을 표시하기 위한 기본 화면을 설정하십시오

# Settings.FlyoutAlignment
source: Flyout alignment
hu: Panel igazítás
id: Perataan sembulan
ko: 플라이아웃 정렬

# Settings.FlyoutContentStackingDirection
source: Flyout content stacking direction
hu: Panel sorrend
id: Arah susunan konten sembulan
ko: 플라이아웃 컨텐츠 정렬 방향

# Settings.FlyoutExpandDirection
source: Flyout expand direction
hu: Panel animáció iránya
id: Arah bentangan sembulan
ko: 플라이아웃 확장 방향

# Settings.FlyoutPlacement
source: Flyout placement
hu: Panel elhelyezése
id: Penempatan sembulan
ko: 플라이아웃 배치

# Settings.FlyoutPlacementMode
source: Placement mode
hu: Elhelyezési mód
id: Mode penempatan
ko: 배치 방식

# Settings.HorizontalAlignment
source: Horizontal alignment
hu: Vízszintes igazítás
id: Perataan horisontal
ko: 수평 정렬

# Settings.Layout
source: Layout
hu: Elrendezés
id: Tata letak
ko: 레이아웃

# Settings.VerticalAlignment
source: Vertical alignment
hu: Függőleges igazítás
id: Perataan vertikal
ko: 수직 정렬
