Repository: ModernFlyouts-Community/ModernFlyouts
Catalog: ModernFlyouts/Properties/Strings.*.resx
Languages: af, ar, da_dk, de, el, es, fa, fr, he, hi, is, it, ja, ms, nb, nl, pl, pt, ru, sv, tr, uk, vi, zh_cn, zh_hant, zh_tw

source: About
af: Inligting oor
ar: حول التطبيق
da_dk: Om
de: Info
el: Σχετικά με την εφαρμογή
es: Acerca de
fa: درباره
fr: À propos
he: אודות
hi: इसके बारे में
is: Um
it: Informazioni
ja: バージョン情報
ms: Perihal
nb: Om
nl: Info
pl: informacje
pt: Acerca de
ru: О программе
sv: Om
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_cn: 关于
zh_hant: 關於
zh_tw: 關於

# AirplaneMode.NotAvailable
source: Airplane mode is not available :(
af: Vliegtuigmodus is nie beskikbaar :(
ar: وضع الطيران غير متوفر
da_dk: Flytilstand er ikke tilgængelig :(
de: Der Flugzeugmodus ist nicht verfügbar :(
el: Η λειτουργία πτήσης δεν είναι διαθέσιμη :(
es: El modo avión no está disponible :(
fa: حالت هواپیما در دسترس نیست :(
fr: Le Mode Avion n’est pas disponible :(
he: מצב טיסה אינו זמין :(
hi: हवाई जहाज मोड उपलब्ध नहीं है :(
is: Flugstilling er ekki tiltæk :(
it: La modalità Aereo non è disponibile :(
ja: 機内モードは利用できません
ms: Mod Kapal Terbang tidak tersedia untuk :(
nb: Flymodus er ikke tilgjengelig :(
nl: Vliegtuigmodus is niet beschikbaar :(
pl: Tryb samolotowy jest niedostępny :(
pt: O modo avião não está disponível :(
ru: Режим полёта недоступен :(
sv: Flygplansläge är inte tillgängligt :(
tr: Uçak Modu kullanılamıyor :(
uk: Режим польоту недоступний :(
vi: Chế độ máy bay không khả :(
zh_cn: 设备不支持飞行模式 :(
zh_hant: 飛安模式在:(
zh_tw: 飛航模式不可用 :(

source: Airplane mode off
af: Vliegtuigmodus af
ar: ‏‏إيقاف تشغيل وضع الطيران
da_dk: Flytilstand fra
de: Flugzeugmodus aus
el: Λειτουργία πτήσης: Ανενεργή
es: Modo avión desactivado
fa: ‏‏حالت هواپیما خاموش است
fr: Mode Avion désactivé
he: ‏‏מצב טיסה לא פעיל
hi: विमान मोड बंद करें
is: Flugstilling af
it: Modalità aereo disattivata
ja: 機内モード オフ
ms: Mod kapal terbang dimatikan
nb: Flymodus av
nl: Vliegtuigstand uit
pl: Tryb samolotowy jest wyłączony
pt: Modo de avião desligado
ru: Режим полёта отключен
sv: Flygplansläge av
tr: Uçak modu kapalı
uk: Режим "у літаку" вимкнуто
vi: Chế độ Máy bay tắt
zh_cn: 飞行模式已关闭
zh_hant: 飛航模式已關閉
zh_tw: 飛航模式關閉

source: Airplane mode on
af: Vliegtuigmodus aan
ar: ‏‏تشغيل وضع الطيران
da_dk: Flytilstand til
de: Flugzeugmodus ein
el: Λειτουργία πτήσης: Ενεργή
es: Modo avión activado
fa: ‏‏حالت هواپیما روشن است
fr: Mode Avion activé
he: ‏‏מצב טיסה פעיל
hi: विमान मोड चालू करें
is: Flugstilling á
it: Modalità aereo attivata
ja: 機内モード オン
ms: Mod kapal terbang buka
nb: Flymodus på
nl: Vliegtuigstand aan
pl: Tryb samolotowy jest włączony
pt: Modo de avião ligado
ru: Режим полёта включен
sv: Flygplansläge på
tr: Uçak modu açık
uk: Режим "у літаку" ввімкнуто
vi: Chế độ Máy bay bật
zh_cn: 飞行模式已启用
zh_hant: 飛航模式已開啟
zh_tw: 飛航模式開啟

# Align
source: Align to default position
af: Rig na verstekposisie
ar: محاذاة إلى الموضع الافتراضي
da_dk: Justér til standardposition
de: An der Standardposition ausrichten
el: Στοίχιση στην προεπιλεγμένη θέση
es: Alinear con la posición predeterminada
fa: تراز به موقعیت پیش فرض
fr: Aligner sur la position par défaut
he: ישר למיקום ברירת המחדל
hi: डिफ़ॉल्ट स्थिति में संरेखित करें
is: Stilla í sjálfgefna stöðu
it: Allinea alla posizione predefinita
ja: 既定の位置に合わせる
ms: Sejajar dengan kedudukan lalai
nb: Juster til standardposisjon
nl: Uitlijnen op standaardpositie
pl: Wyrównaj do pozycji domyślnej
pt: Alinhar para a posição padrão
ru: Выравнять к позиции по умолчанию
sv: Justera till standardposition
tr: Varsayılan konuma hizala
uk: Перемістити в стандартне положення
vi: Căn chỉnh theo vị trí mặc định
zh_cn: 移动到默认位置
zh_hant: 與預設位置對齊。
zh_tw: 調整至預設位置

# AudioFlyoutHelper.NoDevices
source: No Connected Audio Devices
af: Geen gekoppelde oudiotoestelle nie
ar: لا يوجد أجهزة صوت متصلة
da_dk: Ingen forbundne lydenheder
de: Keine verbundenen Audiogeräte
el: Δεν υπάρχουν συνδεδεμένες συσκευές ήχου
es: Sin dispositivos de audio conectados
fa: بدون دستگاه های صوتی متصل
fr: Aucun périphérique audio connecté
he: אין התקני שמע מחוברים
hi: कोई कनेक्टेड ऑडियो डिवाइस नहीं
is: Engin tengd hljómtæki
it: Nessun dispositivo audio connesso
ja: オーディオデバイスが接続されていません
ms: Tiada Peranti Audio Bersambung
nb: Ingen tilkoblede lydenheter
nl: Geen verbonden audioapparaten
pl: Brak podłączonych urządzeń audio
pt: Sem Dispositivos de Áudio Ligados
ru: Нет подключенных аудиоустройств
sv: Inga anslutna ljudenheter
tr: Bağlı Ses Cihazı Yok
uk: Немає підключених аудіопристроїв
vi: Không có Thiết bị Âm thanh Được kết nối
zh_cn: 没有已连接的音频设备
zh_hant: 無已連接的音訊設備。
zh_tw: 無已連結音訊裝置

source: Close
af: Sluit
ar: إغلاق
da_dk: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fr: Fermer
he: סגור
hi: बंद करें
is: Loka
it: Chiudi
ja: 閉じる
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_hant: 關閉
zh_tw: 關閉

# ExitItem
source: Exit
af: Verlaat
ar: إنهاء
da_dk: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fr: Quitter
he: יציאה
hi: बाहर निकलें
is: Hætta
it: Esci
ja: 終了
ms: Keluar
nb: Avslutt
nl: Afsluiten
pl: Zakończ
pt: Sair
ru: Выход
sv: Avsluta
tr: Çıkış
uk: Вийти
vi: Thoát
zh_cn: 退出
zh_hant: 結束
zh_tw: 退出

# ExitItemDescription
source: Exit the app safely
af: Verlaat die program veilig
ar: الخروج من التطبيق بأمان
da_dk: Afslut appen sikkert
de: App sicher beenden
el: Έξοδος από την εφαρμογή με ασφάλεια
es: Salga de la aplicación de forma segura
fa: خروج از برنامه با خیال راحت
fr: Quitter l’application en toute sécurité
he: צא מהאפליקציה בבטחה
hi: ऐप को सुरक्षित रूप से बाहर निकलें
is: Hætta í forritinu á öruggan hátt
it: Uscire dall'app in modo sicuro
ja: アプリを安全に終了する
ms: Keluar dari aplikasi dengan selamat
nb: Avslutt appen på en trygg måte
nl: De app veilig afsluiten
pl: Bezpieczne wyjście z aplikacji
pt: Sair da aplicação em segurança
ru: Выйти из приложения безопасно
sv: Avsluta appen på ett säkert sätt
tr: Uygulamadan güvenli bir şekilde çık
uk: Безпечний вихід із програми
vi: Thoát khỏi ứng dụng một cách an toàn
zh_cn: 安全退出应用
zh_hant: 安全退出應用。
zh_tw: 安全退出應用程式

# GeneralSettings
source: GENERAL
af: Algemeen
ar: الاعدادات العامة
da_dk: Generelt
de: Allgemein
el: Γενικά
es: Generales
fa: عمومی
fr: Général
he: כללי
hi: सामान्य
is: Almennt
it: Generale
ja: 一般
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Общее
sv: Allmänt
tr: Genel
uk: Загальні
vi: Chung
zh_cn: 常规
zh_hant: 一般
zh_tw: 一般

# LockKeysFlyoutHelper.InsertMode
source: Insert Mode
af: Voeg modus in
ar: وضع الإدراج
da_dk: Indsæt-tilstand
de: Einfügemodus
el: Λειτουργία εισαγωγής
es: Modo de inserción
fa: درج حالت
fr: Mode Insertion
he: מצב הוספה
hi: मोड डालें
is: Innsetningarhamur
it: Modalità inserimento
ja: 挿入モード
ms: Mod Senyap
nb: Innsettingsmodus
nl: Invoegmodus
pl: Tryb wstawiania
pt: Modo de Inserção
ru: Режим вставки
sv: Infogningsläge
tr: Araya Ekleme Modu
uk: Режим додавання
vi: Chế độ Chèn
zh_cn: 插入模式
zh_hant: 插入模式
zh_tw: 插入模式

# LockKeysFlyoutHelper.KeyIsOff
source: {0} is off
af: {0} is af
ar: {0} مطفئ
da_dk: {0} er fra
de: {0} ist aus
el: {0} είναι απενεργοποιημένο
es: {0} está desactivado
fa: {0} خاموش است
fr: {0} est désactivé
he: {0} כבוי.
hi: {0} बंद है
is: {0} er slökkt
it: {0} è disattivato
ja: {0} オフ
ms: {0} dimatikan
nb: {0} er av
nl: {0} is uitgeschakeld
pl: {0} jest wyłączony
pt: {0} desligado
ru: {0} выключен
sv: {0} är avstängd
tr: {0} kapalı
uk: {0} вимкнено
vi: {0} đã tắt
zh_cn: {0} 已关闭
zh_hant: {0}關閉。
zh_tw: {0} 已關閉

# LockKeysFlyoutHelper.KeyIsOn
source: {0} is on
af: {0} is op
ar: {0} فعال
da_dk: {0} er til
de: {0} ist an
el: {0} είναι ενεργοποιημένο
es: {0} está activado
fa: {0} در است
fr: {0} est activé
he: {0} הוא על
hi: {0} पर है
is: {0} er á
it: {0} è attivato
ja: {0} オン
ms: {0} disalakan
nb: {0} er på
nl: {0} is aan
pl: {0} jest włączony
pt: {0} ligado
ru: {0} включен
sv: {0} är på
tr: {0} açık
uk: {0} увімкнено
vi: {0} đang bật
zh_cn: {0} 已打开
zh_hant: {0}打開。
zh_tw: {0} 已開啟

# LockKeysFlyoutHelper.OvertypeMode
source: Overtype Mode
af: Oortipe modus
ar: وضع الكتابة الفوقية
da_dk: Overskriv-tilstand
de: Überschreibmodus
el: Λειτουργία αντικατάστασης κειμένου
es: Modo de reemplazo
fa: حالت Overtype
fr: Mode Refrappe
he: מצב הקלדה על טקסט קיים
hi: ओवरटाइप मोड
is: Yfirgerðarhamur
it: Modalità sovrascrittura
ja: 上書きモード
ms: Mod Overtype
nb: Overskrivingsmodus
nl: Overschrijfmodus
pl: Tryb zastępowania
pt: Modo de Substituição
ru: Режим замены
sv: Överskrivningsläge
tr: Üzerine Yazma Modu
uk: Режим перезапису
vi: Chế độ ghi công
zh_cn: 覆写模式
zh_hant: 取代模式
zh_tw: 覆蓋寫入模式

source: Pin TopBar
af: Speld TopBar vas
ar: تثبيت الشريط الأعلى
da_dk: Fastgør topbjælken
de: Kopfleiste anheften
el: Καρφίτσωμα άνω γραμμής
es: Fijar la barra superior
fa: پین تاپ بار
fr: Épingler la barre supérieure
he: הצמד פס עליון
hi: पिन टॉपबार
is: Festa TopBar
ja: 上部バーを固定
ms: Bar Atas Pin
nl: Topbalk vastmaken
pl: Pineka górna
pt: Afixar na Barra Superior
ru: Закрепить верхнюю панель
tr: ÜstÇubuğu Sabitle
uk: Закріпити хедер панелі
vi: Ghim Thanh Trên cùng
zh_cn: 固定顶栏
zh_hant: 引腳頂欄。
zh_tw: 鎖定頂部列

# PointValidationRule.PointFormatInvalidMessage
source: Please enter the point in the format 'X,Y' (for e.g. 50,60).
de: Bitte geben Sie den Punkt im Format 'X,Y' (z.B. 50,60) ein.
hi: कृपया 'X, Y' प्रारूप में बिंदु दर्ज करें (उदाहरण के लिए 50,60)।
pl: Wprowadź punkt w formacie "X,Y" (np. 50,60).
sv: Ange punkten i formatet 'X,Y' (för t.ex. 50,60).
uk: Будь ласка, введіть позицію у форматі "X,Y" (наприклад, 50,60).
zh_hant: 請輸入格式為"X,Y"(例如 50,60)的點。

# PointValidationRule.PointOutOfRangeMessage
source: Please enter X,Y values in the range {0} - {1}.
de: Bitte geben Sie X,Y-Werte im Bereich {0} - {1} ein.
hi: कृपया {0} रेंज में एक्स, वाई मानों दर्ज करें - {1}।
pl: Wprowadź wartości X,Y w zakresie {0} - {1}.
sv: Ange X,Y-värden i intervallet {0} - {1}.
uk: Введіть значення X та Y у діапазоні {0} - {1}.
zh_hant: 請在"{0} - {1}"{1}。

# PointValidationRule.StringConvertionErrorMessage
source: Value cannot be coverted to string.
de: Der Wert kann nicht in eine Zeichenfolge umgewandelt werden.
hi: मूल्य को स्ट्रिंग में कवर नहीं किया जा सकता है।
pl: Wartość nie może być zakryta na ciąg.
sv: Värdet kan inte döljas till sträng.
uk: Значення неможливо перетворити в рядок
zh_hant: 值不能隱藏到字串中。

# RestoreDefaultItem
source: Restore legacy flyout
af: Laai verstek terug
ar: استعادة الصنف الافتراضي
da_dk: Genopret standard-flyout
de: Standard-Flyout wiederherstellen
el: Επαναφορά αναδυόμενου στοιχείου συστήματος
es: Restaurar valores predeterminados
fa: بازیابی پیش فرض
fr: Restaurer l'ancien menu volant
he: שחזר ברירת מחדל
hi: डिफ़ॉल्ट पुनर्स्थापित करें
is: Endurheimta sjálfgildi
it: Ripristina
ja: 従来のフライアウトに戻す
ms: Pulihkan Lalai
nb: Bruk standard
nl: Standaardinstellingen herstellen
pl: Przywróć domyślny
pt: Restaurar flyout padrão
ru: Восстановить значения по умолчанию
sv: Återställ standard
tr: Varsayılanı Geri Yükle
uk: Відновити стандартні панелі Windows
vi: Khôi phục Mặc định
zh_cn: 还原默认浮出控件
zh_hant: 還原預設值
zh_tw: 恢復原始浮動視窗

# RestoreDefaultItemDescription
source: Restores the windows default flyout and safely quits this app
af: Herstel die vensters verstek vlieg en sluit hierdie program veilig
ar: اعادة التطبيق الى الحالة الافتراضية و الخروج بأمان
da_dk: Genopretter Windows standard-flyouten og afslutter appen sikkert
de: Stellt das Windows Standard Flyout wieder her und beendet die App sicher
el: Επαναφέρει το προεπιλεγμένο αναδυόμενο στοιχείο των Windows και κλείνει με ασφάλεια αυτήν την εφαρμογή
es: Restaura el control flotante predeterminado de Windows y cierra esta aplicación de forma segura
fa: بازیابی پرواز پیش فرض ویندوز و با خیال راحت ترک این برنامه
fr: Restaure le menu volant par défaut de Windows et quitte en toute sécurité cette application
he: משחזר את התותן הנשלף המוגדר כברירת מחדל של Windows ופורצת בבטחה מאפליקציה זו
hi: विंडोज डिफ़ॉल्ट फ्लाईआउट को पुनर्स्थापित करता है और सुरक्षित रूप से इस ऐप से बाहर हो जाता है
is: Endurheimtir windows default flyout og hættir örugglega í þessu forriti
it: Ripristina il riquadro a comparsa predefinito di Windows e chiude in modo sicuro quest'app
ja: Windows既定のフライアウトを復元し、アプリを安全に終了します
ms: Ambil semula lalat tetingkap dan keluar aplikasi ini dengan selamat
nb: Gjenoppretter windows standard undermeny og avslutter denne appen på en trygg måte
nl: Herstelt de standaard flyout van Windows en sluit deze app veilig af
pl: Przywraca domyślne okno wysuwowe systemu Windows i bezpiecznie zamyka tę aplikację
pt: Restaura o flyout padrão do Windows e sai com segurança desta aplicação
ru: Восстанавливает всплывающие окна по умолчанию и безопасно завершает приложение
sv: Återställer den utfällningsyt fönster och avslutar säkert den här appen
tr: Windows varsayılan açılır penceresini geri yükler ve bu uygulamadan güvenli bir şekilde çıkar
uk: Відновлює стандартні панелі Windows та безпечно вимикає дану програму
vi: Khôi phục cửa sổ mặc định tờ rơi và thoát khỏi ứng dụng này một cách an toàn
zh_cn: 还原 Windows 的默认浮出控件并安全退出此应用程序
zh_hant: 還原視窗默認彈出視窗並安全地退出此應用程式。
zh_tw: 恢復 Windows 預設浮動視窗並安全退出此應用程式

# SessionControl.MoreControls
source: More Controls
af: Meer kontroles
ar: عرض المزيد من عناصر التحكم
da_dk: Flere kontrolelementer
de: Weitere Steuerelemente
el: Περισσότερα στοιχεία ελέγχου
es: Más controles
fa: کنترل های بیشتر
fr: Autres contrôles
he: פקדים נוספים
hi: अधिक नियंत्रण
is: Fleiri stýringar
it: Altri controlli
ja: その他のコントロール
ms: Kawalan Lain
nb: Flere kontroller
nl: Meer besturingselementen
pl: Więcej formantów
pt: Mais Controlos
ru: Другие элементы
sv: Fler kontroller
tr: Diğer Denetimler
uk: Інші елементи керування
vi: Quyền kiểm soát khác
zh_cn: 更多控件
zh_hant: 更多控制項
zh_tw: 更多控制元件

# SessionControl.Next
source: Next
af: Volgende
ar: التالي
da_dk: Næste
de: Weiter
el: Επόμενo
es: Siguiente
fa: بعدی
fr: Suivant
he: הבאה
hi: अगला
is: Næsta
it: Successiva
ja: 次へ
ms: Seterusnya
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Следующий
sv: Nästa post
tr: Sonraki
uk: Наступний трек
vi: Tiếp theo
zh_cn: 下一曲
zh_hant: 下一​​
zh_tw: 下一曲

# SessionControl.Pause
source: Pause
af: Pouseer
ar: إيقاف مؤقت
el: Παύση
es: Pausar
fa: مکث
he: השהה
hi: रोकें
is: Hlé
it: Pausa
ja: 一時停止
ms: Jeda
nb: Stans midlertidig
nl: Onderbreken
pl: Wstrzymaj
pt: Pausa
ru: Приостановить
sv: Pausa
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_cn: 暂停
zh_hant: 暫停
zh_tw: 暫停

# SessionControl.Play
source: Play
af: Speel
ar: تشغيل
da_dk: Afspil
el: Αναπαραγωγή
es: Reproducir
fa: پخش
fr: Lire
he: הפעל
hi: चलाएँ
is: Spila
it: Riproduci
ja: 再生
ms: Main
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt: Reproduzir
ru: Воспроизвести
sv: Spela upp
tr: Yürüt
uk: Продовжити
vi: Phát
zh_cn: 播放
zh_hant: 播放
zh_tw: 播放

# SessionControl.Previous
source: Previous
af: Vorige
ar: السابق
da_dk: Forrige
de: Zurück
el: Προηγούμενο
es: Anterior
fa: ‏‏قبلي
fr: Précédent
he: ‏‏הקודם
hi: पिछला
is: Fyrri
it: Indietro
ja: 前へ
ms: Sebelumnya
nb: Forrige
nl: Vorige
pl: Wstecz
pt: Anterior
ru: Предыдущий
sv: Föregående
tr: Önceki
uk: Попередній трек
vi: Trước
zh_cn: 上一曲
zh_hant: 上一項
zh_tw: 上一曲

# SessionControl.RepeatAll
source: Repeat: all
af: Herhaal: alles
ar: تكرار: الكل
da_dk: Gentag: alle
de: Wiederholen: alle
el: Επανάληψη: όλα
es: Repetir: todo
fa: تکرار: همه
fr: Répéter : tous
he: אני חוזר: הכל
hi: दोहराएं: सभी
is: Endurtakið: allt
it: Ripeti: tutti
ja: リピート: すべて
ms: Ulangi: semua
nb: Gjenta: alle
nl: Herhaal: alle
pl: Powtórz: wszystkie
pt: Repetir: todos
ru: Повтор: все
sv: Upprepa: alla
tr: Tekrarla: tümü
uk: Увімкнути повторення
vi: Lặp lại: tất cả
zh_cn: 循环：全部循环
zh_hant: 重複:全部。
zh_tw: 重複: 全部

# SessionControl.RepeatOff
source: Repeat: off
af: Herhaal: af
ar: تكرار: غير فعال
da_dk: Gentag: fra
de: Wiederholen: aus
el: Επανάληψη: απενεργοποιημένη
es: Repetir: desactivado
fa: تکرار: خاموش
fr: Répéter : non
he: אני חוזר: כבוי
hi: दोहराएं: बंद
is: Endurtakið: slökkt
it: Ripeti: disattivato
ja: リピート: オフ
ms: Ulangi: matikan
nb: Gjenta: av
nl: Herhaal: uit
pl: Powtórz: wył.,
pt: Repetir: desligado
ru: Повтор: выключен
sv: Upprepa: av
tr: Tekrarla: kapalı
uk: Вимкнути повторення
vi: Lặp lại: tắt
zh_cn: 循环：关闭
zh_hant: 重複:關閉。
zh_tw: 重複: 關閉

# SessionControl.RepeatOne
source: Repeat: one
af: Herhaal: een
ar: تكرار: واحد
da_dk: Gentag: enkelt
de: Wiederholen: Titel
el: Επανάληψη: ένα
es: Repetir: una
fa: تکرار: یکی
fr: Répéter : piste
he: אני חוזר: 1
hi: दोहराएं: एक
is: Endurtakið: eitt
it: Ripeti: uno
ja: リピート: 1回
ms: Ulang: satu
nb: Gjenta: en
nl: Herhaal: een
pl: Powtórz: jeden
pt: Repetir: um
ru: Повтор: один раз
sv: Upprepa: en
tr: Tekrarla: tek
uk: Повторювати один
vi: Lặp lại: một
zh_cn: 循环：单曲循环
zh_hant: 重複:一。
zh_tw: 重複: 單曲

# SessionControl.ShuffleOff
source: Shuffle: off
af: Skommel: af
ar: خلط عشوائي: إيقاف
da_dk: Bland: fra
de: Zufallswiedergabe: aus
el: Τυχαία σειρά: απενεργοποιημένη
es: Aleatorio: desactivado
fa: به هم زدن: خاموش
fr: Aléatoire : non
he: דשדוש: כבוי
hi: फेरबदल: बंद
is: Stokkseyri: slökkt
it: Riproduzione casuale: disattivata
ja: シャッフル: オフ
ms: Rombak: matikan
nb: Tilfeldig rekkefølge: av
nl: Shuffle: uit
pl: Shuffle: wyłączony
pt: Aleatório: desligado
ru: Перемешать: выключено
sv: Blanda: av
tr: Rastgele çal: kapalı
uk: Вимкнути перемішування
vi: Xáo trộn: tắt
zh_cn: 随机播放：关闭
zh_hant: 隨機播放:關閉。
zh_tw: 隨機: 關閉

# SessionControl.ShuffleOn
source: Shuffle: on
af: Skommel: op
ar: خلط عشوائي: تشغيل
da_dk: Bland: til
de: Zufallswiedergabe: an
el: Τυχαία σειρά: ενεργοποιημένη
es: Aleatorio: activado
fr: Aléatoire : oui
he: דשדוש: על
hi: साधा: पर
is: Stokkseyri: á
it: Shuffle: su
ja: シャッフル: オン
ms: Rombak: pada
nb: Tilfeldig rekkefølge: på
nl: Shuffle: op
pl: Shuffle: włączony
pt: Aleatório: ligado
ru: Перемешать: включено
sv: Blanda: på
tr: Rastgele çal: açık
uk: Увімкнути перемішування
vi: Xáo trộn: bật
zh_cn: 随机播放：打开
zh_hant: 隨機播放: 打開。
zh_tw: 隨機: 開啟

# SessionControl.Stop
source: Stop
ar: إيقاف
de: Beenden
el: Διακοπή
es: Detener
fa: توقف
fr: Arrêter
he: עצור
hi: रोकें
is: Stöðva
it: Interrompi
ja: 停止
ms: Berhenti
nb: Stopp
nl: Stoppen
pl: Zatrzymaj
pt: Parar
ru: Стоп
sv: Stoppa
tr: Durdur
uk: Зупинити відтворення
vi: Dừng
zh_cn: 停止
zh_hant: 停止
zh_tw: 停止

# SessionControl.TimelineInfo
source: Timeline Info
af: Tydlyninligting
ar: معلومات عن الخط الزمني
da_dk: Tidslinje-info
de: Zeitleisteninformation
el: Πληροφορίες λωρίδας χρόνου
es: Información de la línea de tiempo
fa: اطلاعات جدول زمانی
fr: Informations sur la position
he: פרטי ציר זמן
hi: टाइमलाइन जानकारी
is: Upplýsingar um tímalínu
it: Informazioni sequenza temporale
ja: タイムライン情報
ms: Maklumat Garis Masa
nb: Informasjon om tidslinje
nl: Tijdlijngegevens
pl: Informacje o osi czasu
pt: Informações da Linha Cronológica
ru: Таймлайн
sv: Info för tidslinje
tr: Zaman Tüneli Bilgileri
uk: Відомості про трек
vi: Thông tin Đường thời gian
zh_cn: 时间线信息
zh_hant: 時間線資訊。
zh_tw: 時間軸資訊

# Settings.Additional
source: Additional
af: Bykomende
ar: ‏‏إضافي
da_dk: Yderligere
de: Zusätzlich
el: Πρόσθετα
es: Adicional
fa: بیشتر
fr: Additionnel
he: נוסף
hi: अतिरिक्त
is: Auka
it: Aggiuntivo
ja: 追加設定
ms: Tambahan
nb: Tillegg
nl: Aanvullend
pl: Dodatkowe
pt: Adicional
ru: Дополнительно
sv: Ytterligare
tr: Ek
uk: Додаткові
vi: Bổ sung
zh_cn: 附加项
zh_hant: 其他
zh_tw: 附加

# Settings.Behavior
source: Behaviour
af: Gedrag
ar: السلوك
da_dk: Adfærd
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fa: ‏‏رفتار
fr: Comportement
he: אופן פעולה
hi: व्यवहार
is: Hegðun
it: Comportamento
ja: 動作設定
ms: Kelakuan
nb: Virkemåte
nl: Gedrag
pl: Zachowanie
pt: Comportamento
ru: Поведение
sv: Beteende
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_cn: 行为
zh_hant: 行為
zh_tw: 行為

# Settings.DefaultFlyout
source: Default Flyout
af: Verstek Vliegout
ar: زر القائمة الافتراضي
da_dk: Standard Flyout
de: Standard Flyout
el: Προεπιλεγμένο αναδυόμενο στοιχείο
es: Control flotante predeterminado
fa: پرواز پیش فرض
fr: Menu volant par défaut
he: תדלת נשלף המהווה ברירת
hi: डिफ़ॉल्ट फ्लाईआउट
is: Sjálfgefið Flyout
it: Riquadro a comparsa predefinito
ja: デフォルトのフライアウト
ms: Risalah Lalai
nb: Standard undermeny
nl: Standaard flyout
pl: Domyślne wysuwu wys
pt: Flyout Padrão
ru: Всплывающее окно по умолчанию
sv: Standard utfällningsyt till
tr: Varsayılan Açılır Pencere
uk: Панель за замовчуванням
vi: Bay lên mặc định
zh_cn: 默认浮出控件
zh_hant: 默認飛出。
zh_tw: 預設浮動視窗

# Settings.DefaultFlyoutDescription
source: Select the default flyout
af: Kies die verstekvliegout
ar: اختيار زر القائمة الافتراضي
da_dk: Vælg standard-flyout
de: Wählen Sie das Standard Flyout
el: Επιλογή του προεπιλεγμένου αναδυόμενου στοιχείου
es: Seleccione el control flotante predeterminado
fa: پرواز پیش فرض را انتخاب کنید
fr: Sélectionner le menu volant par défaut
he: בחר את התות נשלף המוגדר כברירת מחדל
hi: डिफ़ॉल्ट फ्लाईआउट चुनें
is: Veldu sjálfgefna flugútslið
it: Selezionare il riquadro a comparsa predefinito
ja: デフォルトのフライアウトを選択する
ms: Pilih flyout lalai
nb: Velg standard undermeny
nl: De standaard flyout selecteren
pl: Wybieranie domyślnego wysuwu wysuwu
pt: Selecione o flyout padrão
ru: Выберите всплывающие окна по умолчанию
sv: Välj standardutfällningsplatsen
tr: Varsayılan açılır pencere seçeneğini seçin
uk: Виберіть панель за замовчуванням
vi: Chọn hộp bay mặc định
zh_cn: 选择默认的浮出控件
zh_hant: 選擇預設的飛出。
zh_tw: 選擇預設浮動視窗
