Repository: ModernFlyouts-Community/ModernFlyouts
Catalog: ModernFlyouts/Properties/Strings.*.resx
Languages: af, ar, da_dk, de, el, es, fa, fr, he, hi, is, it, ja, ms, nb, nl, pl, pt, ru, sv, tr, uk, vi, zh_cn, zh_hant, zh_tw

# Settings.LanguageDescription
source: Restart required to apply language change properly
af: Herlaai asseblief die program om die taal behoorlik te verander
ar: الرجاء إعادة تشغيل التطبيق لتغيير اللغة بشكل صحيح
da_dk: En genstart er påkrævet for at ændre sproget
de: Starten Sie die App neu, um die Sprache richtig zu ändern
el: Επανεκκινήστε την εφαρμογή για να αλλάξετε σωστά τη γλώσσα
es: Reinicie la aplicación para cambiar el idioma correctamente
fa: لطفا برنامه را راه اندازی مجدد کنید تا زبان به درستی تغییر کند
fr: Redémarrage de l’application nécessaire pour changer la langue correctement
he: נא הפעל מחדש את האפליקציה כדי לשנות את השפה כראוי
hi: कृपया भाषा को ठीक से बदलने के लिए ऐप को फिर से शुरू करें
is: Endurræstu forritið til að breyta tungumálinu á réttan hátt
it: Si prega di riavviare l'applicazione per cambiare la lingua correttamente
ja: 言語を正しく変更するため、アプリを再起動してください
ms: Sila mulakan semula aplikasi untuk menukar bahasa dengan betul
nb: Start appen på nytt for å endre språket på riktig måte
nl: Start de app opnieuw om de taal goed te wijzigen
pl: Uruchom ponownie aplikację, aby poprawnie zmienić język
pt: Por favor, reinicie a aplicação para alterar o idioma corretamente
ru: Пожалуйста, перезапустите приложение, чтобы изменить язык должным образом
sv: Vänligen starta om appen för att ändra språket ordentligt
tr: Dili düzgün değiştirmek için yeniden başlatma gerekiyor
uk: Перезапустіть програму, щоб застосувати зміну мови
vi: Vui lòng khởi động lại ứng dụng để thay đổi ngôn ngữ đúng cách
zh_cn: 请重新启动应用程序，以便完整更改语言
zh_hant: 請重新啟動應用程式以正確更改語言。
zh_tw: 重新啟動以套用語言變更

# Settings.SystemDefault
source: System default
af: Stelselverstek
ar: الوضع الافتراضي
da_dk: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Valor predeterminado del sistema
fa: پیش‌فرض سیستم
fr: Par défaut du système
he: ברירת המחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
is: Kerfissjálfgildi
it: Predefinito del sistema
ja: システムの既定値
ms: Sistem Lalai
nb: Systemstandard
nl: Systeemstandaard
pl: Ustawienia domyślne systemu
pt: Padrão do sistema
ru: Системный по умолчанию
sv: Systemstandard
tr: Sistem Varsayılanı
uk: Стандартні параметри системи
vi: Mặc định hệ thống
zh_cn: 系统默认
zh_hant: 系統預設值
zh_tw: 系統預設

# About.Dependencies
source: Dependencies
af: Afhanklikes
ar: التبعيات
da_dk: Afhængigheder
de: Abhängigkeiten
el: Απαιτούμενες Εφαρμογές
es: Dependencias
fa: وابستگی‌ها
fr: Dépendances
he: יחסי תלות
hi: निर्भरताएँ
is: Tengsl
it: Dipendenze
ja: 依存関係
ms: Pergantungan
nb: Avhengigheter
nl: Afhankelijkheden
pl: Zależności
pt: Dependências
ru: Зависимости
sv: Beroenden
tr: Bağlılıklar
uk: Залежності
vi: Quan hệ phụ thuộc
zh_cn: 依赖项
zh_hant: 相依性
zh_tw: 依賴

# About.FileABug
source: If you find any bugs, please open a new issue in the github repository.
af: As jy enige foute vind, maak asseblief 'n nuwe probleem in die repository oop.
ar: .Github إذا وجدت أي أخطاء، يرجى فتح مشكلة جديدة في
da_dk: Hvis du finder en fejl, så åbn venligst et nyt issue på GitHub repositoriet.
de: Wenn Sie Fehler finden, öffnen Sie bitte einen neuen Fall im github-Repository.
el: Εάν βρείτε σφάλματα, ανοίξτε μία νέα αναφορά προβλήματος στο αποθετήριο GitHub.
es: Si encuentra algún error, abra un nuevo problema en el repositorio github.
fa: اگر شما پیدا کردن هر گونه اشکالات، لطفا یک مسئله جدید در مخزن github باز کنید.
fr: Si vous trouvez des bogues, veuillez ouvrir un nouveau ticket dans le dépôt GitHub.
he: אם אתה מוצא באגים כלשהם, נא פתח בעיה חדשה במאגר github.
hi: यदि आपको कोई बग मिलता है, तो कृपया गिथब भंडार में एक नया मुद्दा खोलें।
is: Ef þú finnur einhverjar galla skaltu opna nýtt mál í github geymslunni.
it: Se si trovano bug, si prega di aprire un nuovo problema nel repository github.
ja: バグを見つけた場合は、Github リポジトリで新しいIssueを開いてください。
ms: Jika anda mendapati sebarang pepijat, sila buka isu baru dalam repositori github.
nb: Hvis du finner noen feil, kan du åpne et nytt problem i github-repositoriet.
nl: Als je bugs vindt, open dan een nieuw probleem in de github repository.
pl: Jeśli znajdziesz jakieś błędy, otwórz nowy problem w repozytorium github.
pt: Se você encontrar algum bug, por favor abra um novo problema no repositório github.
ru: Если вы обнаружите какие-либо ошибки, пожалуйста, сообщите о них в репозитории на GitHub.
sv: Om du hittar några buggar, vänligen öppna ett nytt nummer i github-förvaret.
tr: Herhangi bir hata bulursanız, lütfen github deposunda yeni bir sorun açın.
uk: Якщо ви знайшли якісь помилки, будь ласка, відкрийте новий issue у репозиторії на GitHub.
vi: Nếu bạn tìm thấy bất kỳ lỗi nào, vui lòng mở một vấn đề mới trong kho github.
zh_cn: 如果发现任何 bug，请在 GitHub 仓库中创建一个新 Issue。
zh_hant: 如果發現任何錯誤,請在 github 儲存庫中打開一個新問題。
zh_tw: 如果你發現任何 bug，請在 Github 儲存庫中開啟一個新問題回報(英文)。

# AudioFlyoutHelper.MaxVerticalSessionControlsCount
source: Number of sessions to show
af: Aantal sessies om te wys
ar: عدد الجلسات التي يجب إظهارها
da_dk: Antal sessioner at vise
de: Anzahl der anzuzeigenden Sitzungen
el: Αριθμός περιόδων λειτουργίας που θα εμφανίζονται
es: Número de sesiones para mostrar
fa: تعداد جلسات برای نشان دادن
fr: Nombre de sessions à afficher
he: מספר הפעלות שיש להציג
hi: सत्रों की संख्या दिखाने के लिए
is: Fjöldi lota sem á að sýna
it: Numero di sessioni da visualizzare
ja: 表示するセッション数
ms: Bilangan sesi untuk ditunjukkan
nb: Antall økter som skal vises
nl: Aantal sessies dat moet worden weergegeven
pl: Liczba sesji do wyświetlenia
pt: Número de sessões para mostrar
ru: Количество отображаемых сеансов
sv: Antal sessioner som ska visas
tr: Gösterilen oturum sayısı
uk: Максимальна кількість сеансів для відображення
vi: Số phiên để hiển thị
zh_cn: 显示的会话数
zh_hant: 要顯示的會話數
zh_tw: 將顯示的工作階段數目

# AudioFlyoutHelper.SessionsPanelOrientation
source: Media sessions panel orientation
af: Mediasessies paneel oriëntasie
ar: تغير موضع اختيار الوسائط الاخرى
da_dk: Orientering af sessions-panelet
de: Ausrichtung des Bedienfelds für Mediensitzungen
el: Προσανατολισμός πίνακα περιόδων λειτουργίας πολυμέσων
es: Orientación del panel de sesiones de medios
fa: رسانه جلسات جهت گیری پانل
fr: Orientation du panneau des sessions médias
he: כיוון החלונית 'הפעלות מדיה'
hi: मीडिया सत्र पैनल अभिविन्यास
is: Stefnumörkun fyrir miðilssetur
it: Orientamento del pannello Sessioni multimediali
ja: メディアセッションパネルの方向
ms: Orientasi panel sesi media
nb: Papirsesjoner panelretning
nl: Afdrukstand van het deelvenster Mediasessies
pl: Orientacja panelu sesji multimedialnych
pt: Orientação do painel de sessões de mídia
ru: Ориентация панели медиа
sv: Panelorientering för mediasessioner
tr: Medya oturumları panel oryantasyonu
uk: Орієнтація панелі сеансів мультимедіа
vi: Hướng bảng điều khiển phiên phương tiện
zh_cn: 媒体面板方向
zh_hant: 媒體會話面板方向
zh_tw: 媒體工作階段面板方向

# AudioFlyoutHelper.ShowGSMTCInVolumeFlyout
source: Show Global System Media Transport Controls (GSMTC) aka Media controls in Volume flyout
af: Wys Global System Media Vervoerkontroles (GSMTC) aka Media-kontroles in volumevliegout
ar: .إظهار عناصر التحكم في نقل الوسائط العامة للنظام الملقب بعناصر التحكم في الوسائط في قائمة التخزين
da_dk: Vis Global System Media Transport Controls (GSMTC) eller medie-kontrolelementer i lydstyrke-flyoutet
de: Global System Media Transport Controls (GSMTC) aka Media Controls in Volume Flyout anzeigen
el: Εμφάνιση του Global System Media Transport Controls (GSMTC) γνωστό και ως έλεγχος πολυμέσων στο αναδυόμενο στοιχείο έντασης ήχου
es: Mostrar controles de transporte de medios del sistema global (GSMTC) también conocidos como controles de medios en el control flotante de volumen
fa: نمایش کنترل حمل و نقل رسانه ای سیستم جهانی (GSMTC) ملقب به کنترل رسانه ها در پرواز حجم
fr: Afficher les contrôles GSMTC également appelés "Contrôles médias", dans le menu volant Volume
he: הצג פקדי תעבורה של מדיה של המערכת הכללית (GSMTC) המכונה פקדי מדיה בנשלף אמצעי אחסון
hi: वॉल्यूम फ्लाईआउट में ग्लोबल सिस्टम मीडिया ट्रांसपोर्ट कंट्रोल (जीएसएमटीसी) उर्फ मीडिया नियंत्रण दिखाएं
is: Sýna Global System Media Transport Controls (GSMTC) aka Media stjórna í Volume flyout
it: Mostra controlli globali di trasporto multimediale di sistema (GSMTC) aka Controlli multimediali nel riquadro a comparsa Volume
ja: ボリュームのフライアウトにメディアコントロール(Global System Media Transport Controls)を表示
ms: Tayang kawalan aka Kawalan Pengangkutan Media Sistem Global (GSMTC) dalam risalah Kelantangan
nb: Vis globale systemmedietransportkontroller (GSMTC) også kalt Mediekontroller i volumutformeny
nl: Toon Global System Media Transport Controls (GSMTC) aka Media controls in Volume flyout
pl: Pokaż globalne sterowanie transportem mediów systemowych (GSMTC) aka Sterowanie multimediami w wysu wysuwu woluminu
pt: Mostrar Controlos Globais de Transporte de Mídia do Sistema (GSMTC) também conhecido como controlos de Mídia no Flyout de volume
ru: Отображать элементы управления медиа на панели громкости
sv: Visa GSMTC (Global System Media Transport Controls) aka Media-kontroller i utfällningsyta volym
tr: Küresel Sistem Medya Taşıma Denetimlerini Göster (GSMTC) nam-ı diğer Medya kontrollerini Ses penceresinde göster
uk: Показати глобальні елементи керування медіатранспортом (GSMTC) aka Media у панелі гучності
vi: Hiển thị Điều khiển Truyền tải Phương tiện Truyền thông Hệ thống Toàn cầu (GSMTC) hay còn gọi là Điều khiển Phương tiện trong phần phát ra Ổ đĩa
zh_cn: 在音量浮出控件中显示系统全局媒体传输 / 媒体控制
zh_hant: 顯示全域系統媒體傳輸控制 (GSMTC) aka 卷出出中的媒體控制項
zh_tw: 通過媒體控制，在音量浮動視窗中顯示全域性系統媒體傳輸控制 (GSMTC)

# AudioFlyoutHelper.ShowVolumeControlInGSMTCFlyout
source: Show Volume control in Global System Media Transport Controls (GSMTC) aka Media flyout
af: Wys volumebeheer in Global System Media Transport Controls (GSMTC)
ar: إظهار التحكم في مستوى الصوت في عناصر تحكم نقل وسائط النظام العالمي التي تُظهر الوسائط الموجودة منبثقة
da_dk: Vis lydstyrke-kontrol i Global System Media Transport Controls (GSMTC) eller medie-flyoutet
de: Lautstärkeregelung in Global System Media Transport Controls (GSMTC) aka Media Flyout anzeigen
el: Εμφάνιση ελέγχου έντασης ήχου στο Global System Media Transport Controls (GSMTC) γνωστό και ως αναδυόμενο στοιχείο πολυμέσων
es: Mostrar control de volumen en global system Media Transport Controls (GSMTC) también conocido como control flotante de medios
fa: نشان دادن کنترل حجم در سیستم جهانی رسانه کنترل حمل و نقل (GSMTC) ملقب به پرواز رسانه ها
fr: Afficher le contrôle Volume dans le menu volant GSMTC également appelé "Menu volant des médias"
he: הצג בקרת עוצמה בפקדי תעבורת מדיה של המערכת הכללית (GSMTC) הידועה גם כנשלף למדיה
hi: ग्लोबल सिस्टम मीडिया ट्रांसपोर्ट कंट्रोल्स (जीएसएमटीसी) उर्फ मीडिया फ्लाईआउट में वॉल्यूम कंट्रोल दिखाएं
is: Sýna hljóðstyrk í Global System Media Transport Controls (GSMTC) aka Media flyout
it: Mostra controllo volume nel riquadro a comparsa GSMTC (Global System Media Transport Controls)
ja: メディアコントロール(Global System Media Transport Controls)のフライアウトにボリュームを表示
ms: Tayang kawalan kelantangan dalam Kawalan Pengangkutan Media Sistem Global (GSMTC) aka Media flyout
nb: Vis volumkontroll i Globale System Media Transport Controls (GSMTC) aka Media undermeny
nl: Toon volumeregeling in Global System Media Transport Controls (GSMTC) aka Media flyout
pl: Pokaż regulację głośności w globalnej kontroli transportu mediów systemowych (GSMTC) aka Media wysuń
pt: Mostrar Controlo de volume em Controlos Globais de Transporte de Mídia do Sistema (GSMTC) também conhecido como Flyout de mídia
ru: Показывать контроль громкости в GSMTC (всплывающие окна медиа)
sv: Visa volymkontroll i GSMTC (Global System Media Transport Controls) aka Media- utfällningsyta
tr: Ses kontrolünü, Küresel Sistem Medya Taşıma Kontrollerinde (GSMTC) nam-ı diğer Medya penceresinde göster
uk: Показати регулятор гучності у глобальному системному елементі керування медіатранспортом (GSMTC) aka Media-панель
vi: Hiển thị điều khiển âm lượng trong điều khiển truyền thông truyền thông toàn cầu (GSMTC) aka phương tiện truyền thông flyout
zh_cn: 在媒体浮出控件中显示音量控制
zh_hant: 顯示全域系統媒體傳輸控制 (GSMTC) 中的音量控制,又名媒體飛出
zh_tw: 通過媒體控制，在媒體浮動視窗中顯示全域性系統媒體傳輸控制 (GSMTC)

# AudioFlyoutHelper.ThumbnailAlignment
source: Thumbnail alignment
af: Posseëlprendige belyning
ar: تغير موضع الصورة المصغرة
da_dk: Miniature justering
de: Thumbnail-Ausrichtung
el: Στοίχιση μικρογραφιών
es: Alineación de miniaturas
fa: تراز بندانگشتی
fr: Alignement de la miniature
he: יישור תמונה ממוזערת
hi: थंबनेल संरेखण
is: Smámyndajöfnun
it: Allineamento delle miniature
ja: サムネイルの配置
ms: Jajaran lakaran kenit
nb: Justering av miniatyrbilde
nl: Miniatuuruitlijning
pl: Wyrównanie miniatur
pt: Alinhamento da miniatura
ru: Положение обложки
sv: Miniatyrjustering
tr: Küçük resim hizalama
uk: Вирівнювання мініатюр
vi: Căn chỉnh hình thu nhỏ
zh_cn: 缩略图对齐方向
zh_hant: 縮略圖對齊
zh_tw: 縮略圖對齊

# Enums.ElementTheme.Dark
source: Dark
af: Donker
ar: داكن
da_dk: Mørk
de: Dunkel
el: Σκουρόχρωμο
es: Oscuro
fa: تیره
fr: Sombre
he: כהה
hi: गहरा
is: Dökkt
it: Scuro
ja: ダーク
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
ru: Темная
sv: Mörk
tr: Koyu
uk: Темна
vi: Tối
zh_cn: 深色
zh_hant: 深色
zh_tw: 深色

# Enums.ElementTheme.Light
source: Light
af: Lig
ar: فاتح
da_dk: Lys
de: Hell
el: Ανοιχτόχρωμο
es: Claro
fa: روشن
fr: Clair
he: בהיר
hi: हल्का
is: Ljóst
it: Chiaro
ja: ライト
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljus
tr: Açık
uk: Світла
vi: Sáng
zh_cn: 浅色
zh_hant: 精簡
zh_tw: 淺色

# Enums.TopBarVisibility.AutoHide
source: Auto-hide
af: Outoverskuil
ar: إخفاء تلقائي
da_dk: Skjul automatisk
de: Automatisch im Hintergrund
el: Αυτόματη απόκρυψη
es: Ocultar automáticamente
fa: پنهان کردن خودکار
fr: Masquer automatiquement
he: הסתר אוטומטית
hi: स्वत:-छुपाएँ
is: Fela sjálfkrafa
it: Nascondi automaticamente
ja: 自動的に隠す
ms: Auto sembunyi
nb: Skjul automatisk
nl: Automatisch verbergen
pl: Autoukrywanie
pt: Ocultar automaticamente
ru: Автоматически скрывать
sv: Dölj automatiskt
tr: Otomatik gizle
uk: Автоматично приховувати
vi: Tự ẩn
zh_cn: 自动隐藏
zh_hant: 自動隱藏
zh_tw: 自動隱藏

# Enums.TopBarVisibility.Collapsed
source: Collapsed
af: Ingevou
ar: مطوي
da_dk: Kollapset
de: Reduziert
el: Συμπτυγμένο
es: Contraído
fa: ‏‏کوچک شد
fr: Réduite
he: מכווץ
hi: संकुचित
is: Dregið saman
it: Compresso
ja: 折りたたむ
ms: Diruntuhkan
nb: Skjult
nl: Samengevouwen
pl: Zwinięte
pt: Recolhido
ru: Свернуто
sv: Komprimerad
tr: Daraltılmış
uk: Завжди прихований
vi: Đã thu gọn
zh_cn: 折叠
zh_hant: 已折疊
zh_tw: 摺疊

# Enums.TopBarVisibility.Visible
source: Visible
af: Sigbaar
ar: ‏‏مرئي
da_dk: Synlig
de: Sichtbar
el: Ορατό
es: Ver
fa: قابل مشاهده
he: גלוי
hi: दृश्यमान
is: Sýnilegt
it: Visibile
ja: 表示
ms: Boleh dilihat
nb: Synlig
nl: Zichtbaar
pl: Widoczny
pt: Visível
ru: Видимый
sv: Synlig
tr: Görünür
uk: Завжди видимий
vi: Hiển thị
zh_cn: 可见
zh_hant: 可見
zh_tw: 可見

# LockKeysFlyoutHelper.Insert
source: Insert
af: Voeg in
ar: إدراج
de: Einfügen
es: Insertar
fa: درج
fr: Insérer
he: הוסף
hi: सम्मिलित करें
is: Setja inn
it: Inserisci
ms: Sisip
nb: Sett inn
nl: Invoegen
pl: Wstawianie
pt: Inserir
sv: Infoga
tr: Ekle
uk: Режим вводу
vi: Chèn
zh_cn: 插入
zh_hant: 插入
zh_tw: 插入

# LockKeysFlyoutHelper.NumLock
source: Num lock
af: Num slot
ar: قفل الأرقام
da_dk: Mum lock
de: Num-Sperre
el: Num Lock (Κλέιδωμα πλήκτρου Num)
es: Bloq Num
fa: قفل Num
fr: Verr Num
he: נעילת Num
hi: Num ताला
is: Hjálmar lás
it: Blocco NUM
ms: Kunci num
nb: Num lås
nl: Num-slot
pl: Num lock (Blokada liczba)
sv: Num lås
tr: Num kilidi
vi: Khóa Num
zh_cn: 数字锁定
zh_hant: 數位鎖
zh_tw: 數字鎖定

# LockKeysFlyoutHelper.ScrollLock
source: Scroll lock
af: Rol slot
ar: وضع قفل التمرير
de: Scroll-Sperre
el: Scroll Lock (Κλείδωμα κύλισης)
es: Bloq Despl
fa: قفل اسکرول
fr: Arrêt Défil
he: נעילת גלילה
hi: स्क्रॉल लॉक
is: Skrunlæsing
it: Blocco scorrimento
ms: Kunci tatal
nb: Rullelås
nl: Schuifvergrendeling
pl: Blokada przewijania
sv: Rulla lås
tr: Kaydırma kilidi
uk: Блокування прокрутки
vi: Khóa cuộn
zh_cn: 滚动锁定
zh_hant: 滾動鎖定
zh_tw: 滾動鎖定

# LockKeysFlyoutHelper.SelectKeyDescription
source: Select the keys you want to show the flyout for
af: Kies die sleutels waarna jy die vlieguitleg wil wys
ar: حدد الاشياء التي تريد إظهارها في المشغل.
da_dk: Vælg hvilke taster du vil vise flyoutet for
de: Wählen Sie die Tasten aus, für die Sie das Flyout anzeigen möchten.
el: Επιλέξτε τα πλήκτρα για τα οποία θέλετε να εμφανίζεται το αναδυόμενο στοιχείο
es: Seleccione las teclas para las que desea mostrar el control flotante
fa: انتخاب کلید شما می خواهید برای نشان دادن flyout برای
fr: Selectionnez les touches dont vous voulez un menu volant
he: בחר את המפתחות שברצונך להציג עבורו את התהנשלף
hi: उन चाबियों का चयन करें, जिसके लिए आप फ्लाईआउट दिखाना चाहते हैं
is: Veldu lyklana sem þú vilt sýna flyout fyrir
it: Selezionare i tasti per i quale si desidera visualizzare il riquadro a comparsa
ja: フライアウトを表示するキーを選択します。
ms: Pilih kekunci yang anda mahu tunjukkan
nb: Velg tastene du vil vise undermeny for
nl: Selecteer de toetsen waarvoor u de flyout wilt weergeven
pl: Wybierz klawisze, dla których chcesz wyświetlić wysuw
pt: Selecione as teclas que deseja mostrar o flyout para
ru: Выберите клавиши для которых желаете отображать всплывающее окно
sv: Markera de tangenter du vill visa den utfällningsystna för
tr: Açılır pencerenin gözükmesini istediğiniz tuşları seçin
uk: Виберіть перемикачі, для яких потрібно відобразити панель
vi: Chọn các phím bạn muốn hiển thị hộp chú thích cho
zh_cn: 选择要显示的浮出控件
zh_hant: 選擇要顯示的飛出鍵
zh_tw: 選擇將顯示浮動視窗的按鍵

# Settings.Appearance
source: Appearance
af: Voorkoms
ar: المظهر
da_dk: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
fa: ظاهر
fr: Apparence
he: מראה
hi: प्रकटन
is: Útlit
it: Aspetto
ja: 外観
ms: Penampilan
nb: Utseende
nl: Vormgeving
pl: Wygląd
pt: Aparência
ru: Внешний вид
sv: Utseende
tr: Görünüm
uk: Оформлення
vi: Diện mạo
zh_cn: 外观
zh_hant: 外觀
zh_tw: 外觀

# Settings.EnableModule.Airplane
source: Enable Airplane mode Flyout
af: Aktiveer vliegtuigmodus Vliegout
ar: تمكين وضع الطيران
da_dk: Aktiver flytilstand-flyout
de: Flugzeugmodus Flyout aktivieren
el: Ενεργοποίηση αναδυόμενου στοιχείου λειτουργίας πτήσης
es: Activar el control flotante del modo avión
fa: فعال کردن حالت هواپیما Flyout
fr: Activer le menu volant du Mode Avion
he: הפוך נשל-נשלף למצב טיסה לזמין
hi: हवाई जहाज मोड फ्लाईआउट सक्षम करें
is: Virkja flugstillingu Flyout
it: Abilita riquadro a comparsa modalità aereo
ja: 機内モードのフライアウト
ms: Dayakan Flyout mod kapal terbang
nb: Aktivere flymodus undermeny
nl: Flyout in vliegtuigmodus inschakelen
pl: Włącz wysuw w trybie samolotowym
pt: Ativar Flyout do Modo de avião
ru: Включить модуль
sv: Aktivera utfällningsläge för flygplansläge
tr: Uçak modu penceresini etkinleştirin
uk: Увімкнути панель для режиму польоту
vi: Bật Chế độ máy bay Flyout
zh_cn: 启用飞行模式浮出控件
zh_hant: 啟用飛出
zh_tw: 開啟飛航模式浮動視窗

# Settings.EnableModule.Audio
source: Enable Audio Flyout
af: Aktiveer oudio-vliegout
ar: تمكين خيار الصوت
da_dk: Aktiver lyd-flyout
de: Audio Flyout aktivieren
el: Ενεργοποίηση αναδυόμενου στοιχείου ήχου
es: Activar el control flotante del audio
fa: فعال کردن پرواز صوتی
fr: Activer le menu volant de l'Audio
he: אפשר נשלף לשמע
hi: ऑडियो फ्लाईआउट सक्षम
is: Gera hljóðflutning virkt
it: Abilita riquadro a comparsa audio
ja: オーディオのフライアウト
ms: Dayakan Flyout Audio
nb: Aktivere lyd undermeny
nl: Audio flyout inschakelen
pl: Włącz wysuw audio
pt: Ativar Flyout de Áudio
ru: Включить модуль
sv: Aktivera utfällningsyt läge för ljud
tr: Ses Penceresini etkinleştirin
uk: Увімкнути панель для налаштувань звуку
vi: Bật Hộp bay Ra Âm thanh
zh_cn: 启用音频浮出控件
zh_hant: 啟用音訊飛出
zh_tw: 開啟音訊浮動視窗

# Settings.EnableModule.Brightness
source: Enable Brightness Flyout
af: Aktiveer helderheid vliegout
ar: تمكين خيار السطوع
da_dk: Aktiver lysstyrke-flyout
de: Helligkeit Flyout aktivieren
el: Ενεργοποίηση αναδυόμενου στοιχείου φωτεινότητας
es: Activar el control flotante del brillo
fa: فعال کردن فلایوت روشنایی
fr: Activer le menu volant de la Luminosité
he: אפשר תוף נשלף של בהירות
hi: ब्राइटनेस फ्लाईआउट को सक्षम करें
is: Virkja birtustig Flyout
it: Abilita riquadro a comparsa Luminosità
ja: 明るさのフライアウト
ms: Dayakan Flyout Kecerahan
nb: Aktivere undermeny for lysstyrke
nl: Flyout voor helderheid inschakelen
pl: Włącz wysuw jasności
pt: Ativar Flyout de Luminosidade
ru: Включить модуль
sv: Aktivera utfällbara objekt för ljusstyrka
tr: Parlaklık Penceresini etkinleştirin
uk: Увімкнути панель для налаштувань яскравості
vi: Bật Hộp bay Có Độ sáng
zh_cn: 启用亮度浮出控件
zh_hant: 啟用亮度飛出
zh_tw: 開啟亮度浮動視窗

# Settings.EnableModule.LockKeys
source: Enable Lock keys Flyout
af: Aktiveer slotsleutels vliegout
ar: تمكين خيار قفل الأرقام
da_dk: Aktiver låsetaster-flyout
de: Lock-Tasten Flyout aktivieren
el: Αναδυόμενο στοιχείο ενεργοποίησης πλήκτρων κλειδώματος
es: Activar el control flotante del bloqueo de teclas
fa: فعال کردن قفل کلید Flyout
fr: Activer le menu volant des Touches de verrouillage
he: הפוך מקשי נעילה לזמינה
hi: लॉक कीज फ्लाईआउट सक्षम करें
is: Virkja láslykla Flyout
it: Abilita tasti di blocco riquadro a comparsa
ja: ロックキーのフライアウト
ms: Dayakan Kekunci Kunci Flyout
nb: Aktivere undermeny med låsnøkler
nl: Flyout van vergrendelingstoetsen inschakelen
pl: Włącz wysuń klawiszy blokady
pt: Ativar Flyout das Teclas de bloqueio
ru: Включить модуль
sv: Aktivera Låsnycklar Utfällbara uts.
tr: Kilit tuşları Penceresini etkinleştirin
uk: Увімкнути панель для NumLock
vi: Bật Khóa phím Flyout
zh_cn: 启用锁定键浮出控件
zh_hant: 啟用鎖定鍵飛出
zh_tw: 開啟鎖定鍵浮動視窗

# Settings.FlyoutTheme
source: Flyout theme
af: Vlieënde tema
ar: مظهر المشغل
da_dk: Flyout-tema
de: Flyout-Thema
el: Θέμα αναδυόμενου στοιχείου
es: Tema del control flotante
fa: تم فلایوت
fr: Thème du menu volant
he: ערכת הנושא 'נשלף'
hi: फ्लाईआउट थीम
is: Flyout þema
it: Tema riquadro a comparsa
ja: フライアウトのテーマ
ms: Tema flyout
nb: Flyout-tema
nl: Thema Flyout
pl: Kompozycja Wysuń
pt: Tema do flyout
ru: Тема всплывающего окна
sv: Temat Utfällningssyt
tr: Açılır Pencere teması
uk: Тема панелі
vi: Chủ đề Bay ra
zh_cn: 浮出控件主题
zh_hant: "飛出"主題
zh_tw: 浮動視窗主題

# Settings.FlyoutTimeout
source: Flyout timeout (ms)
af: Vlieg uit tydstip (me)
ar: المدة الزمنية لاخفتاء البرنامج
da_dk: Flyout forsinkelse (ms)
el: Χρονικό όριο αναδυόμενου στοιχείου (ms)
es: Tiempo de espera de control flotante (ms)
fa: تایم آوت فلای آوت (ms)
fr: Temps d'affichage du menu volant (ms)
he: פסק זמן לתנון (ms)
hi: फ्लाईआउट मध्यांतर (एमएस)
is: Tímamörk flugs (ms)
it: Timeout riquadro a comparsa (ms)
ja: フライアウトの表示時間 (ミリ秒)
nb: Tidsavbrudd for undermenyer (ms)
nl: Time-out voor flyout (ms)
pl: Limit czasu wysu podczas wysuń (ms)
pt: Tempo limite do flyout (ms)
ru: Время отображения (мс)
sv: Timeout för utfällning (ms)
tr: Açılır Pencere zaman aşımı (ms)
uk: Час очікування панелі (мс)
vi: Thời gian chờ bay ra (ms)
zh_cn: 浮出控件超时（毫秒 / ms）
zh_hant: 飛出逾時 (ms)
zh_tw: 浮動視窗逾時 (ms)

# Settings.Left
source: Left
af: Links
ar: يسار
da_dk: Venstre
de: Links
el: Αριστερά
es: Izquierda
fa: چپ
fr: Gauche
he: לשמאל
hi: बायाँ
is: Vinstri
it: A sinistra
ja: 左
ms: Kiri
nb: Venstre
nl: Links
pl: Do lewej
pt: Esquerda
ru: Слева
sv: Vänster
tr: Sol
uk: Зліва
vi: Trái
zh_cn: 左侧
zh_hant: 靠左
zh_tw: 左側

# Settings.Modules.Audio.Media
source: Media
ar: الوسائط
da_dk: Medie
de: Medien
el: Πολυμέσα
es: Multimedia
fa: رسانه
fr: Média
he: מדיה
hi: मीडिया
is: Miðlar
it: File multimediali
ja: メディア
ms: Alat
nb: Medier
nl: Medium
pl: Multimedia
pt: Mídia
ru: Мультимедиа
sv: Medium
tr: Medya
uk: Медіа
vi: Phương tiện
zh_cn: 媒体
zh_hant: 媒體
zh_tw: 媒體

# Settings.Modules.Audio.Volume
source: Volume
ar: مستوى الصوت
da_dk: Lydstyrke
de: Lautstärke
el: Ένταση
es: Volumen
fa: میزان صدا
he: אמצעי אחסון
hi: वॉल्यूम
is: Hljóðstyrkur
it: Anno
ja: ボリューム
ms: Kelantangan
nb: Volum
nl: Jaargang
pl: Wolumin
ru: Громкость
sv: Volym
tr: Ses seviyesi
uk: Гучність
vi: Âm lượng
zh_cn: 音量
zh_hant: 音量
zh_tw: 音量
