Repository: ModernFlyouts-Community/ModernFlyouts
Catalog: ModernFlyouts/Properties/Strings.*.resx
Languages: af, ar, da_dk, de, el, es, fa, fr, he, hi, is, it, ja, ms, nb, nl, pl, pt, ru, sv, tr, uk, vi, zh_cn, zh_hant, zh_tw

# Settings.DefaultFlyoutWarningMessage
source: Choosing the Windows Default Flyout as default won't close this app. This app will still keep running in the background. Please exit this app safely to improve performance.
af: As verstekvliegout as verstek gekies word, sal dit nie hierdie toepassing sluit nie. Hierdie inligting sal steeds aanhou loop in die agtergrond. Verlaat asseblief hierdie program veilig om werkverrigting te verbeter.
ar: ان قمت بالعودة للوضع الافتراضي فان البرنامج لن يغلق. عليك اعادة تشغيل البرنامج لتحسين الاداء.
da_dk: At vælge default-flyoutet lukker ikke denne app. Den vil fortsætte med at køre i baggrunden. Afslut venligst appen sikkert for at forbedre ydeevnen.
de: Wenn Sie das Windows Standard Flyout standardmäßig auswählen, wird die App nicht beendet. Die App wird im Hintergrund weiterlaufen. Bitte beenden Sie die App, um die Leistung zu verbessern.
el: Η επιλογή του προεπιλεγμένου αναδυόμενου στοιχείου των Windows ως προεπιλεγμένου δεν θα κλείσει αυτήν την εφαρμογή. Αυτή η εφαρμογή θα συνεχίσει να λειτουργεί στο παρασκήνιο. Κλείστε αυτήν την εφαρμογή με ασφάλεια για να βελτιώσετε τις επιδόσεις.
es: Si eliges el control flotante predeterminado de Windows como predeterminado, no se cerrará esta aplicación. Esta aplicación seguirá ejecutándose en segundo plano. Por favor, salga de esta aplicación de forma segura para mejorar el rendimiento.
fa: انتخاب Flyout پیش فرض Windows به عنوان پیش فرض این برنامه را نمی بندد. این برنامه هنوز هم در حال اجرا در پس زمینه ادامه خواهد داد. لطفا برای بهبود عملکرد از این برنامه با خیال راحت خارج کنید.
fr: Choisir le menu volant par défaut Windows comme menu par défaut ne fermera pas cette application. Cette application continuera à fonctionner en arrière-plan. Veuillez quitter cette application en toute sécurité pour améliorer les performances.
he: בחירת התן הנשלף המהווה ברירת מחדל של Windows כברירת מחדל לא תסגור יישום זה. יישום זה עדיין ימשיך לפעול ברקע. נא צא מאפליקציה זו בבטחה כדי לשפר את הביצועים.
hi: डिफ़ॉल्ट के रूप में विंडोज डिफ़ॉल्ट फ्लाईआउट चुनना इस ऐप को बंद नहीं करेगा। यह ऐप अभी भी बैकग्राउंड में चलता रहेगा। प्रदर्शन में सुधार करने के लिए कृपया इस ऐप को सुरक्षित रूप से बाहर निकलें।
is: Ef þú velur Windows Default Flyout sem sjálfgefið mun ekki loka þessu forriti. Þetta forrit mun samt halda áfram að keyra í bakgrunni. Vinsamlegast lokaðu þessu forriti á öruggan hátt til að bæta afköst.
it: La scelta del riquadro a comparsa predefinito di Windows come predefinito non chiuderà questa app. Questa applicazione continuerà a funzionare in background. Si prega di uscire da questa applicazione in modo sicuro per migliorare le prestazioni.
ja: Windows既定のフライアウトを選択しても、このアプリは終了せずバックグラウンドで実行され続けます。パフォーマンスを向上させるために安全にこのアプリを終了してください。
ms: Memilih Flyout Lalai Windows sebagai lalai tidak akan menutup aplikasi ini. Aplikasi ini masih akan terus berjalan di latar belakang. Sila keluar dari aplikasi ini dengan selamat untuk meningkatkan prestasi.
nb: Hvis du velger standard undermeny for Windows som standard, lukkes ikke denne appen. Denne appen vil fortsatt fortsette å kjøre i bakgrunnen. Vennligst avslutt denne appen trygt for å forbedre ytelsen.
nl: Als u de Windows Default Flyout als standaard flyout kiest, wordt deze app niet gesloten. Deze app blijft op de achtergrond draaien. Sluit deze app veilig af om de prestaties te verbeteren.
pl: Wybranie domyślnego okna wysuwu domyślnego systemu Windows nie spowoduje zamknięcia tej aplikacji. Ta aplikacja będzie nadal działać w tle. Proszę wyjść z tej aplikacji bezpiecznie, aby poprawić wydajność.
pt: Escolher o Windows Default Flyout como padrão não fechará esta aplicação. Esta aplicação ainda continuará em execução em segundo plano. Por favor, saia desta aplicação em segurança para melhorar o desempenho.
ru: При выборе всплывающих окон из Windows по умолчанию, данное приложение будет работать в фоновом режиме. Пожалуйста, выйдите безопасно из данного приложения, чтобы улучшить производительность.
sv: Om du väljer Windows Default Flyout (flyy) som standard stängs inte den här appen. Den här appen kommer fortfarande att fortsätta köra i bakgrunden. Vänligen avsluta denna app på ett säkert sätt för att förbättra prestanda.
tr: Varsayılan olarak Windows Varsayılan Açılır Penceresini seçmek bu uygulamayı kapatmaz. Bu uygulama arka planda çalışmaya devam edecektir. Performansı artırmak için lütfen bu uygulamadan güvenli bir şekilde çıkın.
uk: Вибір панелі Windows за замовчуванням не закриє цю програму. Ця програма буде як і раніше працювати у фоновому режимі. Будь ласка, закрийте цю програму безпечно, щоб підвищити продуктивність.
vi: Chọn Flyout Mặc định của Windows làm mặc định sẽ không đóng ứng dụng này. Ứng dụng này vẫn sẽ tiếp tục chạy trong nền. Vui lòng thoát khỏi ứng dụng này một cách an toàn để cải thiện hiệu suất.
zh_cn: 选择 Windows 默认浮出控件不会关闭此应用。此应用程序仍将在后台继续运行。请安全地退出此应用程序以提高性能。
zh_hant: 選擇預設的 Windows 預設彈出視窗不會關閉此應用。此應用程式仍將在後台繼續運行。請安全地退出此應用程式,以提高性能。
zh_tw: 選擇 Windows 預設浮動視窗為預設並不會關閉這個應用程式。該應用程式仍將在背景繼續運作。請安全退出此應用程式以提高效能。

# Settings.Disabled
source: Disabled
af: Gedeaktiveer
ar: معطّل
da_dk: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
fa: غیرفعال شد
fr: Désactivé
he: מושבת
hi: अक्षम किया गया
is: Óvirkt
it: Disabilitato
ja: 無効
ms: Dinyahdayakan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt: Desativado
ru: Выключено
sv: Inaktiverad
tr: Devre dışı
uk: Вимкнено
vi: Đã tắt
zh_cn: 已禁用
zh_hant: 已停用
zh_tw: 禁用

# Settings.Enabled
source: Enabled
af: Geaktiveer
ar: تفعيل
da_dk: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitado
fa: فعال شد
fr: Activé
he: זמין
hi: सक्षम किया गया
is: Virkt
it: Abilitato
ja: 有効
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt: Ativado
ru: Включено
sv: Aktiverad
tr: Etkin
uk: Увімкнуто
vi: Đã bật
zh_cn: 已启用
zh_hant: 已啟用
zh_tw: 啟用

# Settings.FlyoutBackgroundOpacity
source: Flyout background opacity
af: Vlieg agtergrond ondeurdisdigheid
ar: عتمة خلفية المشغل
da_dk: Flyout baggrunds-gennemsigtighed
de: Flyout Hintergrundtransparenz
el: Αδιαφάνεια φόντου αναδυόμενου στοιχείου
es: Opacidad del fondo del control flotante
fa: پرواز پس زمینه Opacity
fr: Opacité d’arrière-plan du menu volant
he: אטימות רקע נשלף
hi: फ्लाईआउट बैकग्राउंड अस्पष्टता
is: Flyout Bakgrunnur Opacity
it: Opacità sfondo riquadro a comparsa
ja: フライアウト背景の不透明度
ms: Kelegapan Latar Belakang Terbang
nb: Flyout Bakgrunn Tetthet
nl: Dekking van flyout-achtergrond
pl: Krycie w tle wysu podczas wysuń
pt: Opacidade do fundo do flyout
ru: Непрозрачность всплывающего окна
sv: Utfälld bakgrundsopacitet
tr: Açılır Pencere Arka Plan Saydamlığı
uk: Непрозорість панелі
vi: Độ mờ nền bay ra
zh_cn: 浮出控件背景不透明度
zh_hant: 飛出背景不透明度。
zh_tw: 浮動視窗背景不透明度

# Settings.FlyoutDefaultPosition
source: Flyout default position
af: Vlieg uit verstek posisie (vir Align knoppie)
ar: وضعية المشغل الافتراضية
da_dk: Flyout standardposition
de: Flyout Standardposition
el: Προεπιλεγμένη θέση αναδυόμενου στοιχείου (για το κουμπί "Στοίχιση")
es: Posición predeterminada de control flotante (para el botón Alinear)
fa: موقعیت پیش فرض Flyout (برای دکمه تراز)
fr: Position par défaut du menu volant (pour le bouton Aligner)
he: מיקום ברירת מחדל של נשלף (עבור לחצן ישר)
hi: फ्लाईआउट डिफ़ॉल्ट स्थिति (संरेखित बटन के लिए)
is: Flyout Sjálfgefin staða (fyrir Align hnappinn)
it: Posizione predefinita riquadro a comparsa (per il pulsante Allinea)
ja: フライアウトの既定の位置
ms: Kedudukan Lalai Flyout (untuk butang Sejajar)
nb: Standardposisjon for undermeny (for Juster-knappen)
nl: Standaardpositie voor flyout (voor knop Uitlijnen)
pl: Domyślna pozycja wysuwania (dla przycisku Wyrównaj)
pt: Posição padrão do flyout
ru: Позиция Flyout по умолчанию (для кнопки сброса выравнивания)
sv: Utfällningsplats Standardposition (för knappen Justera)
tr: Açılır Pencere Varsayılan Konumu (Hizala düğmesi için)
uk: Розміщення панелі за замовчуванням (для кнопки Вирівняти)
vi: Vị trí Mặc định Của Flyout (đối với nút Căn chỉnh)
zh_cn: 浮出控件默认位置（用于恢复默认位置按钮）
zh_hant: 飛出預設位置 (用於對齊按鈕 )
zh_tw: 浮動視窗預設位置

# Settings.FlyoutDefaultPositionDescription
source: Type the position in 'X,Y' format (for e.g. 50,60)
de: Geben Sie die Position im 'X,Y'-Format ein (z.B. 50,60)
hi: 'X, Y' प्रारूप में स्थिति टाइप करें (उदाहरण के लिए 50,60)
pl: Wpisz pozycję w formacie "X,Y" (np. 50,60)
sv: Skriv positionen i 'X,Y' format (för t.ex. 50,60)
uk: Введіть позицію у форматі "X, Y" (наприклад, 50,60)
zh_hant: 鍵入「X,Y」格式的位置(例如 50,60)

# Settings.FlyoutTopBar
source: Flyout TopBar
af: Vlieg uit TopBar
ar: وضعية الشريط العلوي
da_dk: Flyout topbjælke
de: Flyout Kopfleiste
el: Άνω γραμμή αναδυόμενων στοιχείων
es: Barra superior del control flotante
fa: فلایوت تاپ بار
fr: Barre supérieure du menu volant
he: מקש עליון לתוסס
hi: फ्लाईआउट टॉपबार
it: Barra superiore riquadro a comparsa
ja: 上部バー
pl: Pasek górny wysu kasowego
pt: Barra Superior do Flyout
ru: Верхняя панель Flyout
sv: Utfällbar Topbar
tr: Açılır Pencere ÜstÇubuğu
uk: Хедер панелі
vi: Thanh trên cùng bay ra
zh_cn: 浮出控件顶栏
zh_hant: 飛出頂欄。
zh_tw: 浮動視窗頂部列

# Settings.Modules
source: Flyout Modules
af: Modules
ar: وحدات المشغل
da_dk: Flyout moduler
de: Flyout Module
el: Μονάδες αναδυόμενων στοιχείων
es: Módulos del control flotante
fa: ماژول‌ها
fr: Modules de menus volants
he: מודולים
hi: मॉड्यूल
is: Kerfiseiningar
it: Moduli
ja: モジュール
ms: Modul
nb: Moduler
nl: Modules
pl: Moduły
pt: Módulos do Flyout
ru: Модули
sv: Moduler
tr: Açılır Pencere Modülleri
uk: Панелі
vi: Mô đun
zh_cn: 浮出控件模块
zh_hant: 模組
zh_tw: 浮動視窗模組

# Settings.Modules.Airplane
source: Airplane mode
af: VliegtuigMode-vlieg module
ar: وضع الطيران
da_dk: Flytilstand
de: Flugzeugmodus
el: Λειτουργίας πτήσης
es: Modo Avión
fa: مدل هواپیما پرواز ماژول
fr: Mode Avion
he: מודול נשלף של מטוס
hi: हवाई जहाज-फ्लाईआउट मॉड्यूल
is: AirplaneMode-flyout Eining
it: Modulo a comparsa - Mod.Aereo
ja: 機内モード
ms: Modul PenerbanganMode-flyout
nb: FlyMode-undermenymodul
nl: AirplaneMode-flyout Module
pl: Moduł wysuwany AirplaneMode
pt: Modo de avião
ru: В самолёте
sv: AirplaneMode-utfällbara modul
tr: Uçak modu
uk: Панель режиму "У літаку"
vi: Mô-đun máy bayMode-flyout
zh_cn: 飞行模式浮出控件模块
zh_hant: 飛機模式出飛模組。
zh_tw: 飛航模式

# Settings.Modules.Audio
source: Audio
af: Oudio-vlieguitmodule
ar: اعدادات الصوت
da_dk: Lyd
el: Ήχος
fa: ماژول پرواز صوتی
he: מודול נשלף לשמע
hi: ऑडियो-फ्लाईआउट मॉड्यूल
is: Hljóð-flyout Module
it: Modulo a comparsa - Audio
ja: オーディオ
ms: Modul Audio-flyout
nb: Modul for lyd undermeny
nl: Audio-flyoutmodule
pl: Moduł wysuwany audio
pt: Áudio
ru: Аудио
sv: Modul för ljud-utfällbara
tr: Ses
uk: Панель аудіо
vi: Mô-đun phát âm thanh
zh_cn: 音频浮出控件模块
zh_hant: 音訊輸出模組。
zh_tw: 音訊

# Settings.Modules.Brightness
source: Brightness
af: Helderheid-vlieguitmodule
ar: اعدادات السطوع
da_dk: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
fa: ماژول روشنایی-فلایوت
fr: Luminosité
he: מודול נשלף בהירות
hi: ब्राइटनेस-फ्लाईआउट मॉड्यूल
is: Birta-flyout Module
it: Modulo a comparsa - Luminosità
ja: 明るさ
ms: Modul Kecerahan-flyout
nb: Modul for undermeny for lysstyrke
nl: Module voor helderheid-flyout
pl: Moduł wysuwany jasność
pt: Luminosidade
ru: Яркость
sv: Modul för ljusstyrka-utfällbara objekt
tr: Parlaklık
uk: Панель яскравості
vi: Mô-đun độ sáng-flyout
zh_cn: 亮度浮出控件模块
zh_hant: 亮度出飛模組。
zh_tw: 亮度

# Settings.Modules.LockKeys
source: Lock keys
af: LockKeys-vlieguitmodule
ar: اعدادات مفتاح القفل
da_dk: Låsetaster
de: Feststelltasten
el: Κλείδωμα πλήκτρων
es: Teclas de bloqueo
fa: ماژول LockKeys-flyout
fr: Touches de verrouillage
he: מודול נשלף של מקשי נעילה
hi: लॉककीज-फ्लाईआउट मॉड्यूल
is: LockKeys-flyout eining
it: Modulo a comparsa - Tasti Block
ja: ロックキー
ms: Modul LockKeys-flyout
nb: LockKeys-undermenymodul
nl: LockKeys-flyout-module
pl: Moduł wysuwany klawiszy LockKeys
pt: Teclas de bloqueio
ru: Клавиши блокировки (Num Lock и т.д.)
sv: Modul för lockkeys-utfällbara
tr: Kilit tuşları
uk: Панель перемикачів
vi: Mô-đun khóa-flyout
zh_cn: 锁定键浮出控件模块
zh_hant: 鎖鍵-飛出模組。
zh_tw: 鎖定鍵

# Settings.RunAtStartup
source: Run at startup
af: Laat loop by begin
ar: تشغيل البرنامج عند بدء الاقلاع
da_dk: Kør ved opstart
de: Beim Start ausführen
el: Εκτέλεση κατά την εκκίνηση
es: Ejecutar al inicio
fa: اجرا در راه اندازی
fr: Lancer au démarrage
he: הפעל בעת האתחול
hi: स्टार्टअप पर भागो
is: Keyra við ræsingu
it: Esegui all'avvio
ja: 起動時に実行
ms: Jalankan semasa permulaan
nb: Kjør ved oppstart
nl: Uitvoeren bij het opstarten
pl: Uruchom przy starcie
pt: Executar na inicialização
ru: Автозагрузка
sv: Kör vid start
tr: Başlangıçta çalıştırın
uk: Запускати разом з Windows
vi: Chạy khi khởi động
zh_cn: 开机时运行
zh_hant: 在啟動時執行
zh_tw: 開機啟動

# SettingsItem
source: Settings
af: Instellings
ar: الاعدادات
da_dk: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fa: تنظیمات
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
is: Stillingar
it: impostazioni
ja: 設定
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_cn: 设置
zh_hant: 設定
zh_tw: 設定

# SettingsItemDescription
source: Open settings window
af: Maak instellingsvenster oop
ar: فتح نافذة الإعدادات
da_dk: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιγμα παραθύρου ρυθμίσεων
es: Abrir la ventana de configuración
fa: باز کردن پنجره تنظیمات
fr: Ouvrir la fenêtre des paramètres
he: פתח את חלון ההגדרות
hi: सेटिंग्स विंडो खोलें
is: Opna stillingaglugga
it: Aprire la finestra delle impostazioni
ja: 設定を開く
ms: Buka tetingkap pengesetan
nb: Åpne innstillingsvinduet
nl: Venster Instellingen openen
pl: Otwórz okno ustawień
pt: Abrir janela das definições
ru: Открыть настройки
sv: Öppna inställningar fönster
tr: Ayarlar penceresini aç
uk: Відкрити вікно налаштувань
vi: Mở cửa sổ thiết đặt
zh_cn: 打开设置窗口
zh_hant: 打開設置視窗。
zh_tw: 開啟設定視窗

source: Unpin TopBar
af: Ontspet boonste bar
ar: إلغاء تثبيت الشريط العلوي
da_dk: Frigør topbjælke
de: Kopfleiste lösen
el: Ξεκαρφίτσωμα άνω γραμμής
es: Desfijar la barra superior
fa: باز کردن TopBar
fr: Désépingler la barre supérieure
he: בטל הצמדה של עמוד עליון
hi: अनपिन टॉपबार
is: Losa TopBar
it: Rimuovi TopBar
ja: 上部バーをピン留めしない
ms: Buka Bar Teratas
nb: Løsne TopBar
nl: Topbar losmaken
pl: Odpinać paska wierzchniej
pt: Desafixar a Barra Superior
ru: Открепить верхнюю панель
tr: ÜstÇubuk sabitlemesini kaldır
uk: Відкріпити хедер
vi: Bỏ ghim Thanh Trên cùng
zh_cn: 取消固定顶栏
zh_hant: 取消固定頂部欄。
zh_tw: 解鎖頂部列

# Enums.DefaultFlyout.None
source: None
af: Geen
ar: بلا مشغل
da_dk: Ingen
de: Keine
el: Κανένα
es: Ninguno
fa: هیچکدام
fr: Aucun
he: ללא
hi: कोई नहीं
is: Ekkert
it: Nessuno
ja: なし
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Ingen
tr: Yok
uk: Вимкнути
vi: Không có
zh_cn: 无
zh_hant: 無
zh_tw: 無

# Enums.DefaultFlyout.WindowsDefault
source: Windows default
af: Windows-verstek
ar: مشغل ويندوز الافتراضي
da_dk: Windows-standard
de: Windows-Standard
el: Προεπιλογή των Windows
es: Predeterminado de Windows
fa: پیش فرض Windows
fr: Windows par défaut
he: ברירת מחדל של Windows
hi: Windows डिफ़ॉल्ट
is: Sjálfgefin stilling í Windows
it: Impostazioni predefinite di Windows
ja: Windows既定
ms: Windows lalai
nb: Windows-standard
nl: Windows-standaard
pl: Domyślne dla systemu Windows
pt: Padrão do Windows
ru: Windows по умолчанию
sv: Windows-standard
tr: Windows varsayılanı
uk: Стандартні панелі Windows
vi: Mặc định của Windows
zh_cn: Windows 默认
zh_hant: Windows 預設
zh_tw: Windows 預設

# Enums.Orientation.Horizontal
source: Horizontal
af: Horisontale
ar: أفقي
da_dk: Vandret
el: Οριζόντια
es: Horiontal
fa: افقی
fr: Horizontale
he: אופקי
hi: क्षैतिज्य
is: Lárétt
it: Orizzontale
ja: 水平
ms: Melintang
nb: Vannrett
nl: Horizontaal
pl: W poziomie
ru: По горизонтали
sv: Vågrät
tr: Yatay
uk: Горизонтально
vi: Theo chiều ngang
zh_cn: 水平
zh_hant: 水平
zh_tw: 水平

# Enums.Orientation.Vertical
source: Vertical
af: Vertikaal
ar: عمودي
da_dk: Lodret
de: Vertikal
el: Κατακόρυφα
fa: عمودی
fr: Verticale
he: אנכי
hi: अनुलंब
is: Lóðrétt
it: Verticale
ja: 垂直
ms: Menegak
nb: Loddrett
nl: Verticaal
pl: Pionowo
ru: По вертикали
sv: Lodrät
tr: Dikey
uk: Вертикально
vi: Dọc
zh_cn: 垂直
zh_hant: 垂直
zh_tw: 垂直

# About.AppDescription
source: This app is designed to be a modern Fluent Design replacement for the old metro themed flyouts present in Windows since Windows 8.
af: Hierdie inligting is ontwerp om 'n moderne Vlot Ontwerp vervanging vir die ou metro tema flyouts teenwoordig in Windows sedert Windows wees sedert Windows 8.
ar: تم تصميم هذا التطبيق ليكون بديلا لمشغل ويندوز القديم الذي تم طرحه في ويندوز 8
da_dk: Denne app er designet til at være en moderne Fluent Design-erstatning af de gamle Metro-flyouts som har eksisteret siden Windows 8.
de: Diese App wurde als moderner Fluent Design Ersatz für die alten Metro-Flyouts in Windows entwickelt.
el: Αυτή η εφαρμογή έχει σχεδιαστεί για να είναι μια σύγχρονη αντικατάσταση Fluent Design για το παλιό θέμα flyouts που υπάρχει στα Windows από τα Windows 8.
es: Esta aplicación está diseñada para ser un moderno reemplazo de Fluent Design para los antiguos menús desplegables temáticos metro presentes en Windows desde Windows 8.
fa: این برنامه به عنوان یک جایگزین مدرن طراحی روان برای flyouts قدیمی مترو themed حاضر در ویندوز از ویندوز 8 طراحی شده است.
fr: Cette application est conçue pour être un remplaçant Fluent Design des anciens menus volants de type Metro présents dans Windows depuis Windows 8.
he: יישום זה נועד להיות תחליף עיצוב רהוט מודרני עבור תחליפים נושאים מטרו הישן הנוכחי ב- Windows מאז Windows 8.
hi: इस ऐप को विंडोज 8 के बाद से विंडोज में मौजूद पुराने मेट्रो थीम वाले फ्लाईआउट के लिए एक आधुनिक धाराप्रवाह डिजाइन प्रतिस्थापन के रूप में डिज़ाइन किया गया है।
is: Þetta forrit er hannað til að vera nútíma Fluent Design skipti fyrir gamla Metro þema flyouts til staðar í Windows síðan Windows 8.
it: Questa applicazione è progettata per sostituire i vecchi flyout a tema Metro presenti in Windows con un moderno flyout in Fluent Design.
ja: このアプリは、Windows 8以降のWindowsに存在する古いメトロをテーマにしたフライアウトを、現代的なFluent Designに置き換えるようにデザインされています。
ms: Aplikasi ini direka untuk menjadi penggantian Reka Bentuk Fasih moden untuk risalah bertemakan metro lama yang terdapat dalam Windows sejak Windows 8.
nb: Dette programmet er designet for å være en moderne Fluent Design erstatning for de gamle metro tema undermenyer til stede i Windows siden Windows 8.
nl: Deze app is ontworpen om een moderne Fluent Design vervanging voor de oude metro thema flyouts aanwezig in Windows sinds Windows 8.
pl: Ta aplikacja jest przeznaczona do nowoczesnego zamiennika Fluent Design dla starych wysuń wysuwowych tematów metra obecnych w systemie Windows od Windows 8.
pt: Esta aplicação foi projetada para ser uma substituição moderna em Fluent Design para os antigos flyouts metrô presentes no Windows desde o Windows 8.
ru: Данное приложение разработано для замены старых всплывающих окон, присутствующих в Windows со времен Windows 8, на современные.
sv: Denna app är utformad för att vara en modern Fluent Design ersättning för den gamla metro tema utfällda utst.
tr: Bu uygulama, Windows 8'den bu yana Windows'da bulunan eski metro temalı açılır pencerelerin modern bir Akıcı Tasarım ile yerine geçecek şekilde tasarlanmıştır.
uk: Ця програма розроблена для замыни старих метро-панелей , присунтіх у Windows починаючи з Windows 8, на нові в стилі Fluent Design.
vi: Ứng dụng này được thiết kế để thay thế Fluent Design hiện đại cho các tờ rơi theo chủ đề tàu điện ngầm cũ có trong Windows kể từ Windows 8.
zh_cn: 该程序用于将旧的 Windows 8 Metro 风格浮出控件覆盖为 Fluent Design 风格浮出控件。
zh_hant: 這個程式被設計為一個現代的流暢設計替代舊的地鐵式元素的彈出視窗出現在Windows 8。
zh_tw: 這款應用程式是為了以現代的 Fluent Design，取代自 Windows 8 以來存在於 Windows 中的舊式 Metro 浮動視窗而設計的。

# About.Contributors
source: Contributors
af: Medewerkers
ar: ‏‏المساهمون
da_dk: Bidragsydere
de: Mitwirkende
el: Συντελεστές
es: Contribuyentes
fa: همکاران
fr: Contributeurs
he: ‏‏תורמים
hi: योगदानकर्ता
is: Þátttakendur
it: Collaboratori
ja: 共同作成者
ms: Penyumbang
nb: Bidragsytere
nl: Bijdragers
pl: Współautorzy
pt: Contribuidores
ru: Соавторы
sv: Medarbetare
tr: Katkıda Bulunanlar
uk: Внесли свій вклад в розробку
vi: Người đóng góp
zh_cn: 贡献者
zh_hant: 參與者
zh_tw: 貢獻者

# About.GitHub
source: GitHub repository
af: Hierdie artikel is 'n weesbladsy.
ar: GitHub مشروعنا على
el: Αποθετήριο GitHub
es: Repositorio de GitHub
fa: مخزن GitHub
fr: Dépôt GitHub
he: מאגר GitHub
hi: गिटहब भंडार
is: GitHub geymsla
it: Repository GitHub
ja: GitHub リポジトリ
ms: Repositori GitHub
nb: GitHub-repositorium
nl: GitHub-opslagplaats
pl: Repozytorium GitHub
pt: Repositório GitHub
ru: Репозиторий на GitHub
sv: GitHub-lagringsplats
tr: GitHub deposu
uk: Репозиторій GitHub
vi: Kho lưu trữ GitHub
zh_cn: GitHub 仓库
zh_hant: GitHub 存放庫
zh_tw: GitHub 儲存庫

# About.OpenNewIssue
source: Open a new issue
af: Maak 'n nuwe kwessie oop
ar: فتح مشكلة جديدة
da_dk: Åbn et nyt emne
de: Neuen Supportfall eröffnen
el: Άνοιγμα νέας αναφοράς προβλήματος
es: Abrir un nuevo problema en GitHub
fa: باز کردن یک مسئله جدید
fr: Ouvrir un nouveau ticket
he: פתיחת בעיה חדשה
hi: एक नया मुद्दा खोलें
is: Opna nýtt blað
it: Aprire un nuovo problema
ja: 新しいIssueを開く
ms: Buka isu baru
nb: Åpne et nytt problem
nl: Een nieuw nummer openen
pl: Otwieranie nowego problemu
pt: Abra uma nova questão
ru: Сообщить о проблеме
sv: Öppna ett nytt nummer
tr: Yeni bir sorun aç
uk: Відкриття нового Issue
vi: Mở một vấn đề mới
zh_cn: 创建新 Issue
zh_hant: 打開新問題。
zh_tw: 開啟新問題回報

# About.RateAndReview
source: Rate and Review on Microsoft Store
af: Tarief en resensie op Microsoft-Winkel
ar: قيم البرنامج على متجر مايكروسوفت
da_dk: Bedøm og anmeld på Microsoft Store
de: Bewerten und Überprüfen im Microsoft Store
el: Αξιολόγηση στο Microsoft Store
es: Valoración y revisión en Microsoft Store
fa: نرخ و بررسی در فروشگاه مایکروسافت
fr: Notez et commentez sur le Microsoft Store
he: דרג וסקור בחנות Microsoft
hi: माइक्रोसॉफ्ट स्टोर पर दर और समीक्षा
is: Taxti og umsögn í Microsoft Store
it: Valuta e rivedi su Microsoft Store
ja: Microsoft Store の評価とレビュー
ms: Kadar dan Semakan di Microsoft Store
nb: Vurder og se gjennom på Microsoft Store
nl: Beoordelen en controleren in de Microsoft Store
pl: Oceniaj i recenzuj w sklepie Microsoft Store
pt: Avalie e Reveja na Microsoft Store
ru: Оценить в Microsoft Store
sv: Betygsätt och granskning på Microsoft Store
tr: Microsoft Mağazasında Değerlendir ve İncele
uk: Оцінити та переглянути у Магазині Microsoft
vi: Xếp hạng và Đánh giá trên Microsoft Store
zh_cn: 去 Microsoft Store 评分并发送评价
zh_hant: 微軟商店的費率和評論。
zh_tw: 在 Microsoft Store 上評分並評論

# About.Version
source: Version :
af: Weergawe:
ar: الإصدار:
el: Έκδοση:
es: Versión:
fa: نسخهٔ:
he: גירסה:
hi: संस्करण:
is: Útgáfa:
it: Versione:
ja: バージョン :
ms: Versi:
nb: Versjon:
nl: Versie:
pl: Wersja:
pt: Versão:
ru: Версия:
tr: Sürüm :
uk: Версія:
vi: Phiên bản:
zh_cn: 版本：
zh_hant: 版本:
zh_tw: 版本 :

# Settings.Language
source: Language
af: Taal
ar: اللغة
da_dk: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fr: Langue
he: שפה
hi: भाषा
is: Tungumál
it: lingua
ja: 言語
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
tr: Dil
uk: Мови
vi: Ngôn ngữ
zh_cn: 语言
zh_hant: 語言
zh_tw: 語言
