Repository: ModernFlyouts-Community/ModernFlyouts
Catalog: ModernFlyouts/Properties/Strings.*.resx
Languages: af, ar, da_dk, de, el, es, fa, fr, he, hi, is, it, ja, ms, nb, nl, pl, pt, ru, sv, tr, uk, vi, zh_cn, zh_hant, zh_tw

# Settings.Right
source: Right
af: Regs
ar: يمين
da_dk: Højre
de: Rechts
el: Δεξιά
es: Derecha
fa: راست
fr: Droite
he: לימין
hi: दायाँ
is: Hægri
it: A destra
ja: 右
ms: Kanan
nb: Høyre
nl: Rechts
pl: Do prawej
pt: Direita
ru: Справа
sv: Höger
tr: Sağ
uk: Справа
vi: Phải
zh_cn: 右侧
zh_hant: 靠右
zh_tw: 右側

# Settings.TopBarVisibility
source: TopBar visibility
af: Topbar sigbaarheid
ar: رؤية الشريط العلوي
da_dk: Topbjælke synlighed
de: Kopfleiste Sichtbarkeit
el: Εμφάνιση άνω γραμμής
es: Visibilidad de la barra superior
fa: دید TopBar
fr: Visibilité de la barre supérieure
he: ניראות של ה-TopBar
hi: टॉपबार दृश्यता
is: TopBar sýnileiki
it: Visibilità TopBar
ja: 上部バーの表示
ms: Penglihatan TopBar
nb: Synlighet på topbar
nl: Zichtbaarheid van topbar
pl: Widoczność na pasku górnym
pt: Visibilidade da barra superior
ru: Видимость верхней панели
sv: TopBar synlighet
tr: ÜstÇubuk görünürlüğü
uk: Видимість хедера панелі
vi: Khả năng hiển thị Thanh Trên cùng
zh_cn: 顶栏可见性
zh_hant: 頂欄可見性
zh_tw: 頂部列可見性

# Settings.TrayIconEnabled
source: Show icon on system tray area
af: Wys ikoon op stelsellaaiarea
ar: إظهار ايقونة البرنامج في منطقة درج النظام
da_dk: Vis ikon på proceslinjen
de: Symbol im Systemtray anzeigen
el: Εμφάνιση εικονιδίου στην περιοχή των εικονιδίων συστήματος
es: Mostrar icono en el área de la bandeja del sistema
fa: نمایش نماد در منطقه سینی سیستم
fr: Afficher l'icône dans la zone de notification
he: הצג סמל באזור מגש המערכת
hi: सिस्टम ट्रे क्षेत्र पर आइकन दिखाएं
is: Sýna teikn á kerfisbakkasvæði
it: Mostra icona nell'area della barra delle applicazioni
ja: システムトレイにアイコンを表示する
ms: Tunjukkan ikon pada kawasan dulang sistem
nb: Vis ikon i systemstatusfeltet
nl: Pictogram weergeven op systeemladegebied
pl: Pokaż ikonę na obszarze zasobnika systemowego
pt: Mostrar ícone na área da bandeja do sistema
ru: Отображать в трее
sv: Visa ikon på området för systembrickor
tr: Sistem tepsisi alanında simgeyi göster
uk: Показувати піктограму в треї
vi: Hiện biểu tượng trên vùng khay hệ thống
zh_cn: 在系统托盘显示图标
zh_hant: 在系統托盤區域顯示圖示
zh_tw: 在系統工作列顯示圖示

# Settings.Off
source: Off
af: Af
ar: ‏‏إيقاف التشغيل
da_dk: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fa: خاموش
fr: Désactivé
he: ‏‏כבוי
hi: बंद
is: Slökkt
it: Disattivato
ja: オフ
ms: Mati
nb: Av
nl: Uit
pl: Wyłączone
pt: Desativado
ru: Выкл.
sv: Av
tr: Kapalı
uk: Вимкнуто
vi: Tắt
zh_cn: 关闭
zh_hant: 關閉
zh_tw: 語法錯誤

# Settings.On
source: On
af: Aan
ar: تشغيل
da_dk: Til
de: Ein
el: Ενεργό
es: Activado
fa: روشن
fr: Activé
he: ‏‏פועל
hi: चालू
is: Kveikt
it: Attivato
ja: オン
ms: Hidup
nb: På
nl: Aan
pl: Włączone
pt: Ativado
ru: Вкл.
sv: På
tr: Açık
uk: Увімкнуто
vi: Bật
zh_cn: 打开
zh_hant: 開啟
zh_tw: 開啟

# Settings.AppTheme
source: App Theme
af: Programtema
ar: مظهر التطبيق
da_dk: App-tema
de: App-Thema
el: Θέμα εφαρμογής
es: Tema de la aplicación
fa: تم برنامه
fr: Thème de l'application
he: ערכת נושא של אפליקציה
is: Þema forrits
it: Tema dell'app
ja: アプリのテーマ
ms: Tema Aplikasi
nb: App Tema
nl: App-thema
pl: Kompozycja aplikacji
pt: Tema da aplicação
ru: Тема приложения
sv: App-tema
tr: Uygulama Teması
uk: Тема програми
vi: Chủ đề Ứng dụng
zh_cn: 应用主题
zh_tw: 程式主題

# Settings.UseColoredTrayIcon
source: Use colored tray icon
af: Gebruik gekleurde skinkbordikoon
ar: استخدام أيقونة المشغل الملونة
da_dk: Brug farvet proces-ikon
de: Verwenden des farbigen Tray-Symbols
el: Χρήση έγχρωμου εικονιδίου συστήματος
es: Usar icono de bandeja de color
fa: استفاده از نماد سینی رنگی
fr: Utiliser une icone de notification colorée
he: השתמש בסמל מגש צבעוני
is: Nota litabakkatákn
it: Utilizzare l'icona del vassoio colorato
ja: 色付きのトレイアイコンを使用する
ms: Gunakan ikon dulang berwarna
nb: Bruk farget skuffikon
nl: Pictogram gekleurde lade gebruiken
pl: Użyj ikony kolorowego zasobnika
pt: Usar ícone da bandeja colorida
ru: Использовать цветной значок в трее
sv: Använda ikonen för färgat fack
tr: Renkli tepsi simgesini kullan
uk: Використовувати кольорову піктограму в треї
vi: Biểu tượng Sử dụng khay màu
zh_cn: 使用彩色托盘图标
zh_tw: 使用著色工作列圖示

# Settings.ResetToDefaults
source: Reset all settings to defaults
af: Stel alle instellings terug na verstek
ar: إعادة تعيين كافة الإعدادات إلى الإعدادات الافتراضية
da_dk: Gendan standard-indstillinger
de: Alle Einstellungen auf die Standardeinstellungen zurücksetzen
el: Επαναφορά όλων των ρυθμίσεων στις προεπιλογές
es: Restablecer todos los ajustes a los valores predeterminados
fa: تنظیم مجدد همه تنظیمات به پیش فرض ها
fr: Réinitialiser tous les paramètres aux valeurs par défaut
he: אפס את כל ההגדרות להגדרות ברירות המחדל
is: Endurstilla allar stillingar á sjálfgildi
it: Ripristinare le impostazioni predefinite di tutte le impostazioni
ja: すべての設定をデフォルトにリセット
ms: Set semula semua pengesetan ke lalai
nb: Tilbakestill alle innstillingene til standardinnstillingene
nl: Alle instellingen opnieuw instellen op standaardinstellingen
pl: Resetowanie wszystkich ustawień do ustawień domyślnych
pt: Redefinir todas as definições para padrões
ru: Сброс всех настроек по умолчанию
sv: Återställ alla inställningar till standardvärden
tr: Tüm ayarları varsayılanlara sıfırla
uk: Скидання всіх налаштувань на значення за замовчуванням
vi: Đặt lại tất cả các thiết đặt về mặc định
zh_cn: 将所有设置重置为默认值
zh_tw: 重置所有設定至預設值

# Settings.Personalization
source: Personalisation
af: Verpersoonliking
ar: إضفاء طابع شخصي
da_dk: Personalisering
de: Personalisierung
el: Εξατομίκευση
es: Personalización
fa: شخصی‌سازی
fr: Personnalisation
he: התאמה אישית
is: Sérsnið
it: Personalizzazione
ja: 個人用設定
ms: Pemeribadian
nb: Tilpassing
nl: Persoonlijke instellingen
pl: Personalizacja
pt: Personalização
ru: Персонализация
sv: Anpassning
tr: Kişiselleştirme
uk: Персоналізація
vi: Cá nhân hoá
zh_cn: 个性化
zh_tw: 個人化

# Settings.AlignFlyout
source: Align flyout to this position
af: Rig vlieg uit na hierdie posisie
ar: محاذاة البرنامج إلى هذا الموضع
da_dk: Juster flyout til denne position
de: Ausrichten von Flyouts an dieser Position
el: Στοίχιση αναδυόμενου στοιχείου σε αυτήν τη θέση
es: Alinear control flotante a esta posición
fa: تراز پرواز به این موقعیت
fr: Aligner le menu volant à cette position
he: ישר נשלף למיקום זה
is: Stilla flyout í þessa stöðu
it: Allinea riquadro a comparsa in questa posizione
ja: フライアウトをこの位置に合わせる
ms: Sejajar dengan terbang ke kedudukan ini
nb: Juster undermeny til denne posisjonen
nl: Flyout uitlijnen op deze positie
pl: Wyrównaj wysuwanie do tej pozycji
pt: Alinhar flyout a esta posição
ru: Выровнять позицию всплывающего окна
sv: Justera utfällningsplats till den här positionen
tr: Açılır pencereyi bu konuma hizala
uk: Помістити панель на задані координати
vi: Căn chỉnh tờ rơi đến vị trí này
zh_cn: 将浮出控件对齐到此位置
zh_tw: 調整浮動視窗至此位置

# Settings.RestartRequired
source: Restart required to apply some changes
af: Herbegin vereis om sekere veranderinge toe te pas
ar: إعادة التشغيل مطلوبة لتطبيق بعض التغييرات
da_dk: Genstart påkrævet for at anvende nogle indstillinger
de: Neustart erforderlich, um einige Änderungen anzuwenden
el: Απαιτείται επανεκκίνηση για την εφαρμογή ορισμένων αλλαγών
es: Reinicio necesario para aplicar algunos cambios
fa: راه اندازی مجدد مورد نیاز برای اعمال برخی از تغییرات
fr: Redémarrage requis pour appliquer certaines modifications
he: דרושה הפעלה מחדש כדי להחיל מספר שינויים
is: Endurræsa þarf til að gera nokkrar breytingar
it: Riavvio necessario per applicare alcune modifiche
ja: 変更を適用するために再起動が必要です
ms: Mula semula diperlukan untuk menggunakan beberapa perubahan
nb: Omstart kreves for å bruke noen endringer
nl: Opnieuw opstarten vereist om een aantal wijzigingen toe te passen
pl: Ponowne uruchomienie wymagane do zastosowania niektórych zmian
pt: Reinício necessário para aplicar algumas alterações
ru: Перезагрузка необходима чтоб применить некоторые изменения.
sv: Omstart krävs för att tillämpa vissa ändringar
tr: Bazı değişiklikleri uygulamak için yeniden başlatmak gerekiyor
uk: Перезапуск програми необхідний для застосування деяких змін
vi: Khởi động lại cần thiết để áp dụng một số thay đổi
zh_cn: 重新启动以应用某些更改
zh_tw: 需要重新啟動以套用某些變更

# Enums.DefaultFlyout.ModernFlyouts
source: ModernFlyouts
ar: ModernFlyouts مشغل
he: פלייאוטים מודרניים
hi: मॉडर्नफ्लाईआउट
ms: ModenFlyouts
nb: ModerneFlyouts
nl: ModernFlyouts ModernFlyouts
sv: ModernaFlyouts
tr: ModernAçılırPencereler
uk: Сучасні панелі
vi: ModernFlyouts (Hiện đạiFlyouts)
zh_hant: 現代飛行。

# LockKeysFlyoutHelper.CapsLock
source: Caps lock
af: Hoofletters
ar: مفتاح الاحرف الكبيرة
de: Feststelltaste
es: Bloq Mayús
fr: Verr Maj
hi: कैप्स लॉक
is: Hástafalás
it: BLOC MAIUSC
ms: Huruf besar
tr: Büyük harf kilidi
zh_cn: 大写锁定
zh_tw: 大寫鎖定

# AudioFlyoutHelper.UseThumbnailAsBackground
source: Use media's thumbnail as media control's background
ar: استخدم صورة الوسائط كخلفية المشغل
de: Thumbnail im Hintergrund anzeigen
es: Usar la miniatura multimedia como fondo del control multimedia
fr: Utiliser la miniature du média comme arrière-plan du contrôle du média
pt: Usar a miniatura dos mídia como fundo do controlo dos mídias
